<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Gaspard De La Nuit, by Louis Bertrand.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    h5   { margin-top: 3em;}
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
         background: #FAEBD7;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}
    .non-vis  {visibility: hidden;}
    .qu-one   {font-size: .9em; margin-left: 65%; margin-bottom: 6em;}
    .qu-one-up{font-size: .9em; margin-left: 65%; margin-top: 6em; margin-bottom: 4em;}
    .qu-two-up{font-size: .9em; margin-left: 75%; margin-top: 6em; margin-bottom: 4em;}
    .qu-two   {font-size: .9em; margin-left: 75%; margin-bottom: 6em;}
    .verse    {margin-left: 10%;}
    .top      {margin-top: 4em;}
    .txt      {width: 25%;
            margin-top: 1em;
            margin-bottom: 1em;
            margin-left: auto;
            margin-right: auto;
            clear: both; }
    .p-fin    {margin-bottom: 2.5em;}
    .mar      {color: #800000;}

    .dedic    {margin-left: 65%; font-style: italic; margin-bottom: 6em; margin-top: 6em;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Gaspard de la nuit, by Louis Bertrand

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Gaspard de la nuit
       Fantaisies a la maniere de Rembrandt et de Callot

Author: Louis Bertrand

Release Date: February 7, 2006 [EBook #17708]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK GASPARD DE LA NUIT ***




Produced by Marc D'Hooghe.





</pre>




<h1 class="mar">GASPARD DE LA NUIT</h1>

<h3>PAR</h3>

<h2 class="mar">LOUIS BERTRAND</h2>


<h3>FANTAISIES A LA MANI&Egrave;RE DE REMBRANDT ET DE CALLOT</h3>


<h4>PARIS  1845</h4>


<hr style='width: 45%;' />

<p class="p-fin"><a href="#TABLE">Table des mati&egrave;res</a></p>

<h2><a name="GASPARD" id="GASPARD"></a>GASPARD DE LA NUIT</h2>


<p class="qu-one-up">
Ami, te souviens-tu qu'en route pour Cologne,<br />
Un dimanche, &agrave; Dijon, au coeur de la Bourgogne,<br />
Nous allions admirant clochers, portails et tours,<br />
Et les vieilles maisons dans les arri&egrave;re-cours?<br />
<br />
SAINTE-BEUVE.&mdash;<i>Les Consolations</i>.<br />
</p>

<p class="verse">
Gothique Donjon<br />
Et Fl&egrave;che gothique<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.<br />
Dans un ciel d'optique,<br />
L&agrave;-bas, c'est Dijon.<br />
Ses joyeuses treilles<br />
N'ont point leurs pareilles;<br />
Ses clochers jadis<br />
Se comptaient par dix.<br />
</p>

<p class="verse">
L&agrave;, plus d'une pinte<br />
Rat sculpt&eacute;e ou peinte;<br />
l&agrave;, plus d'un portail<br />
S'ouvre en &eacute;ventail.<br />
Dijon, <i>moult te tarde!</i><a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a><br />
Et mon luth camard<br />
Chante ta moutarde<br />
Et ton Jacquemart!<br />
</p>

<p class="top">J'aime Dijon comme l'enfant sa nourrice dont il a suc&eacute; le lait, comme le
po&egrave;te la jouvencelle qui a initi&eacute; son coeur.&mdash;Enfance et po&eacute;sie! Que
l'une est &eacute;phem&egrave;re, et que l'autre est trompeuse! L'enfance est un
papillon qui se h&acirc;te de br&ucirc;ler ses blanches ailes aux flammes de la
jeunesse, et la po&eacute;sie est semblable &agrave; l'amandier: ses fleurs sont
parfum&eacute;es et ses fruits sont amers.</p>

<p>J'&eacute;tais un jour assis &agrave; l'&eacute;cart dans le jardin de l'Arquebuse,&mdash;ainsi
nomm&eacute; de l'arme qui autrefois y signala si souvent l'adresse des
chevaliers du Papeguay. Immobile sur un banc, on e&ucirc;t pu me comparer &agrave; la
statue du bastion Bazire. Ce chef-d'oeuvre du figuriste S&eacute;vall&eacute;e et du
Peintre Guillot repr&eacute;sentait un abb&eacute; assis et lisant. Rien ne manquait &agrave;
son costume. De loin, on le prenait pour un personnage; de pr&egrave;s, on
voyait que c'&eacute;tait un pl&acirc;tre.</p>

<p>La toux d'un promeneur dissipa l'essaim de mes r&ecirc;ves. C'&eacute;tait un pauvre
diable dont l'ext&eacute;rieur n'annon&ccedil;ait que mis&egrave;res et souffrances. J'avais
d&eacute;j&agrave; remarqu&eacute;, dans le m&ecirc;me jardin, sa rodingote* r&acirc;p&eacute;e qui se
boutonnait jusqu'au menton, son feutre d&eacute;form&eacute; que jamais brosse n'avait
bross&eacute;, ses cheveux longs comme un saule, et peign&eacute;s comme des
broussailles, ses mains d&eacute;charn&eacute;es, paeilles &agrave; des ossuaires, sa
physionomie narquoise, chafouine et maladive qu'effilait une barbe
nazar&eacute;enne; et mes conjectures l'avaient charitablement rang&eacute; parmi ces
artistes aux petit-pied, joueurs de violon et peintres de portraits,
qu'une faim irrassasiable et une soif inextinguible condamnent &agrave; courir
le monde sur la trace du Juif-errant.</p>

<p>Nous &eacute;tions maintenant deux sur le banc. Mon voisin feuilletait un livre
des pages duquel s'&eacute;chappa &agrave; son insu une fleur dess&eacute;ch&eacute;e. Je la
recueillis pour la lui rendre. L'inconnu me saluant la porta &agrave; ses
l&egrave;vres fl&eacute;tries, et la repla&ccedil;a dans le livre myst&eacute;rieux.</p>

<p>&mdash;&laquo;Cette fleur, me hasardai-je &agrave; lui dire, est sans doute
le symbole de quelque doux amour enseveli? H&eacute;las! nous avons
tous dans le pass&eacute; un jour de bonheur qui nous d&eacute;senchante
l'avenir.</p>

<p>&mdash;Vous &ecirc;tes po&egrave;te? me r&eacute;pondit-il en souriant.&raquo;</p>

<p>Le fil de la conversation s'&eacute;tait nou&eacute;: maintenant, sur quelle bobine
allait-il s'envider?</p>

<p>&mdash;&laquo;Po&egrave;te, si c'est po&egrave;te que d'avoir cherch&eacute; l'art!</p>

<p>&mdash;Vous avez cherch&eacute; l'art! Et l'avez-vous trouv&eacute;?</p>

<p>&mdash;Pl&ucirc;t au ciel que l'art ne f&ucirc;t pas une chim&egrave;re!</p>

<p>&mdash;Une chim&egrave;re!... et moi aussi je l'ai cherch&eacute;!&raquo; s'&eacute;cria-t-il avec
l'enthousiasme du g&eacute;nie et l'emphase du triomphe.</p>

<p>Je le priai de m'apprendre &agrave; quel lunetier il devait sa d&eacute;couverte,
l'art ayant &eacute;t&eacute; pour moi ce qu'est une aiguille dans une meule de
foin....</p>

<p>&mdash;&laquo;J'avais r&eacute;solu, dit-il, de chercher l'art comme au
moyen-&acirc;ge les rose-croix cherch&egrave;rent la pierre philosophale;
l'art, cette pierre philosophale du dix-neuvi&egrave;me si&egrave;cle!</p>

<p>&laquo;Une question exer&ccedil;a d'abord ma scolastique. Je me demandai: Qu'est-ce
que l'art?&mdash;L'art est la science du po&egrave;te.&mdash;D&eacute;finition aussi limpide
qu'un diamant de la plus belle eau.</p>

<p>&laquo;Mais quels sont les &eacute;l&eacute;ments de l'art? Seconde question &agrave; laquelle
j'h&eacute;sitai pendant plusieurs mois de r&eacute;pondre.&mdash;Un soir qu'&agrave; la fum&eacute;e
d'une lampe je fossoyais le poudreux charnier d'un bouquiniste, j'y
d&eacute;terrai un petit livre en langue baroque et inintelligible, dont le
titre s'armoriait d'un amphist&egrave;re d&eacute;roulant sur une banderolle ces deux
mots: <i>Gott</i>&mdash;<i>Liebe</i>. Quelques sous pay&egrave;rent ce tr&eacute;sor. J'escaladai ma
mansarde, et l&agrave;, comme j'&eacute;pelais curieusement le livre &eacute;nigmatique,
devant la fen&ecirc;tre baign&eacute;e d'un clair de lune, soudain il me sembla que
le doigt de Dieu effleurait le clavier de l'orgue universel. Ainsi les
phal&egrave;nes bourdonnantes se d&eacute;gagent du sein des fleurs qui p&acirc;ment leurs
l&egrave;vres aux baisers de la nuit. J'enjambai la fen&ecirc;tre, et je regardai en
bas. O surprise! r&ecirc;vais-je? Une terrasse que je n'avais pas soup&ccedil;onn&eacute;e
aux suaves &eacute;manations de ses orangers, une jeune fille v&ecirc;tue de blanc,
qui jouait de la harpe, un vieillard v&ecirc;tu de noir qui priait &agrave;
genoux!&mdash;Le livre me tomba des mains.</p>

<p>&laquo;Je descendis chez les locataires de la terrasse. Le vieillard &eacute;tait un
ministre de la religion r&eacute;form&eacute;e qui avait &eacute;chang&eacute; la froide patrie de
sa Thuringe contre le ti&egrave;de exil de notre Bourgogne. La musicienne &eacute;tait
son unique enfant, blonde et fr&ecirc;le beaut&eacute; de dix-sept ans qu'effeuillait
un mal de langueur; et le livre par moi r&eacute;clam&eacute; &eacute;tait un eucologe
allemand &agrave; l'usage des &eacute;glises du rite luth&eacute;rien et aux armes d'un
prince de la maison d'Anhalt-Co&euml;then.</p>

<p>&laquo;Ah! monsieur, ne remuons pas une cendre encore inassoupie! Elisabeth
n'est plus qu'une B&eacute;atrix &agrave; la robe azur&eacute;e. Elle est morte, monsieur,
morte! et voici l'eucologe o&ugrave; elle &eacute;panchait sa timide pri&egrave;re, la rose
o&ugrave; elle a exhal&eacute; son &acirc;me innocente.&mdash;Fleur dess&eacute;ch&eacute;e en bouton comme
elle!&mdash;Livre ferm&eacute; comme le livre de sa destin&eacute;e!&mdash;Reliques b&eacute;nies
qu'elle ne m&eacute;conna&icirc;tra pas dans l'&eacute;ternit&eacute;, aux larmes dont elles seront
tremp&eacute;es, quand la trompette de l'archange ayant rompu la pierre de mon
tombeau, je m'&eacute;lancerai par-del&agrave; tous les mondes jusqu'&agrave; la vierge
ador&eacute;e, pour m'asseoir enfin pr&egrave;s d'elle sous les regards de Dieu!...</p>

<p>&mdash;Et l'art, lui demandai-je?</p>

<p>&mdash;Ce qui dans l'art est <i>sentiment</i> &eacute;tait ma douloureuse conqu&ecirc;te.
J'avais aim&eacute;, j'avais pri&eacute;. <i>Gott</i>&mdash;<i>Liebe</i>, Dieu et Amour!&mdash;Mais ce qui
dans l'art est <i>id&eacute;e</i> leurrait encore ma curiosit&eacute;. Je crus que je
trouverais le compl&eacute;ment de l'art dans la nature. J'&eacute;tudiai donc la
nature.</p>

<p>&laquo;Je sortais le matin de ma demeure et je n'y rentrais que le soir.
Tant&ocirc;t, accoud&eacute; sur le parapet d'un bastion en ruines, j'aimais, pendant
de longues heures, &agrave; respirer le parfum sauvage et p&eacute;n&eacute;trant du violier
qui mouch&egrave;te de ses bouquets d'or la robe de lierre de la f&eacute;odale et
caduque cit&eacute; de Louis XI<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a>; &agrave; voir s'accidenter le paysage tranquille
d'un coup de vent, d'un rayon de soleil, ou d'une ond&eacute;e de pluie, le
bec-figue et les oisillons des haies se jouer dans la p&eacute;pini&egrave;re
&eacute;parpill&eacute;e d'ombres et de clart&eacute;s, les grives accourues de la montagne
vendanger la vigne assez haute et touffue pour cacher le cerf de la
fable, les corbeaux s'abattre de tous les coins du ciel, en bandes
fatigu&eacute;es, sur la carcasse d'un cheval abandonn&eacute;e par le pialey<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> dans
quelque bas-fond verdoyant; &agrave; &eacute;couter les lavandi&egrave;res qui faisaient
retentir leur <i>rouillot</i> joyeux au bord de Suzon<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a> et l'enfant qui
chantait une m&eacute;lodie plaintive en tournant sous la muraille la roue du
cordier.&mdash;Tant&ocirc;t je frayais &agrave; mes r&ecirc;veries un sentier de mousse et de
ros&eacute;e, de silence et de qui&eacute;tude, loin de la ville. Que de fois j'ai
ravi leurs quenouilles de fruits rouges et acides aux halliers mal
hant&eacute;s de la fontaine de Jouvence et de l'ermitage de
Notre-Dame-d'&Eacute;tang, la fontaine des Esprits et des F&eacute;es, l'ermitage du
Diable<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>! Que de fois j'ai ramass&eacute; le buccin p&eacute;trifi&eacute; et le corail
fossile sur les hauteurs pierreuses de Saint-Joseph, ravin&eacute;es par
l'orage! Que de fois j'ai p&ecirc;ch&eacute; l'&eacute;crevisse dans les gu&eacute;s &eacute;chevel&eacute;s des
Tilles<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>, parmi les cressons qui abritent la salamandre glac&eacute;e et parmi
les n&eacute;nuphars dont b&acirc;illent les fleurs indolentes! Que de fois j'ai &eacute;pi&eacute;
la couleuvre sur les plages embourb&eacute;es de Saulons, qui n'entendent que
le cri monotone de la foulque et le g&eacute;missement fun&egrave;bre du gr&egrave;be! Que de
fois j'ai &eacute;toil&eacute; d'une bougie les grottes souterraines d'Asni&egrave;res o&ugrave; la
stalactite distille avec lenteur l'&eacute;ternelle goutte d'eau de la
clepsydre des si&egrave;cles! Que de fois j'ai hurl&eacute; de la corne, sur les rocs
perpendiculaires de Ch&egrave;vre-Morte, la diligence gravissant p&eacute;niblement le
chemin &agrave; trois cents pieds au-dessous de mon tr&ocirc;ne de brouillards! Et
les nuits m&ecirc;mes, les nuits d'&eacute;t&eacute;, balsamiques et diaphanes, que de fois
j'ai gigu&eacute; comme un lycanthrope autour d'un feu allum&eacute; dans le val herbu
et d&eacute;sert, jusqu'&agrave; ce que les premiers coups de cogn&eacute;e du b&ucirc;cheron
&eacute;branlassent les ch&ecirc;nes! Ah! monsieur, combien la solitude a d'attraits
pour le po&egrave;te! J'aurais &eacute;t&eacute; heureux de vivre dans les bois et de ne
faire pas plus de bruit que l'oiseau qui se d&eacute;salt&egrave;re &agrave; la source, que
l'abeille qui picore &agrave; l'aub&eacute;pine et que le gland dont la chute cr&egrave;ve la
feuill&eacute;e!...</p>

<p>&mdash;Et l'art, lui demandai-je?</p>

<p>&mdash;Patience! l'art &eacute;tait encore dans les limbes. J'avais &eacute;tudi&eacute; le
spectacle de la nature, j'&eacute;tudiai les monuments des hommes.</p>

<p>&laquo;Dijon n'a pas toujours parfil&eacute; ses heures oisives aux concerts de ses
philharmoniques enfants. Il a endoss&eacute; le haubert&mdash;coiff&eacute; le
morion&mdash;brandi la pertuisane&mdash;d&eacute;ga&icirc;n&eacute; l'&eacute;p&eacute;e&mdash;amorc&eacute; l'arquebuse&mdash;braqu&eacute;
le canon sur ses remparts&mdash;couru les champs tambour battant et enseignes
d&eacute;chir&eacute;es, et, comme le m&eacute;nestrel gris de la barbe qui emboucha la
trompette avant de racler du rebec, il aurait de merveilleuses histoires
&agrave; vous raconter, ou plut&ocirc;t, ses bastions croulants, qui encaissent dans
une terre m&ecirc;l&eacute;e de d&eacute;bris les racines feuilleuses de ses marronniers
d'Inde, et son ch&acirc;teau d&eacute;mantel&eacute; dont le pont tremble sous le pas
&eacute;reint&eacute; de la jument du gendarme regagnant la caserne,&mdash;tout atteste
deux Dijons: un Dijon d'aujourd'hui, un Dijon d'autrefois.</p>

<p>&laquo;J'eus bient&ocirc;t d&eacute;blay&eacute; le Dijon des quatorzi&egrave;me et quinzi&egrave;me si&egrave;cles,
autour duquel courait un branle de dix-huit tours, de huit portes et de
quatre poternes ou <i>portelles</i>,&mdash;le Dijon de Philippe-le-Hardi, de
Jean-sans-Peur, de Philippe-le-Bon et de Charles-le-T&eacute;m&eacute;raire, avec ses
maisons de torchis &agrave; pignons pointus comme le bonnet d'un fou, &agrave; fa&ccedil;ades
barr&eacute;es de croix de Saint-Andr&eacute;; avec ses h&ocirc;tels embastill&eacute;s, &agrave; &eacute;troites
barbacanes, &agrave; doubles guichets, &agrave; pr&eacute;aux pav&eacute;s de hallebardes:&mdash;avec ses
&eacute;glises, sa sainte chapelle, ses abbayes, ses monast&egrave;res, qui faisaient
des processions de clochers, de fl&egrave;ches, d'aiguilles, d&eacute;ployant pour
banni&egrave;res leurs vitraux d'or et d'azur, promenant leurs reliques
miraculeuses, s'agenouillant aux cryptes sombres de leurs martyrs, ou au
reposoir fleuri de leurs jardins;&mdash;avec son torrent de Suzon dont le
cours, charg&eacute; de poncels de bois et de moulins &agrave; farine, s&eacute;parait le
territoire de l'abb&eacute; de Saint-B&eacute;nigne du territoire de l'abb&eacute; de
Saint-&Eacute;tienne, comme un huissier au parlement jetait sa verge et son
hol&agrave; entre deux plaideurs bouffis de col&egrave;re<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>;&mdash;et enfin avec ses
faubourg populeux dont l'un, celui de St-Nicolas, &eacute;talait ses douze rues
au soleil, ni plus ni moins qu'une grasse truie en g&eacute;sine ses douze
mamelles.&mdash;J'avais galvanis&eacute; un cadavre et ce cadavre s'&eacute;tait lev&eacute;.</p>

<p>&laquo;Dijon se l&egrave;ve; il se l&egrave;ve, il marche, il court! trente dindelles
carillonnent dans un ciel bleu d'outremer comme en peignait le vieil
Albert D&uuml;rer. La foule se presse aux h&ocirc;telleries de la rue Bouchepot,
aux &eacute;tuves de la porte aux Chanoines, au mail de la rue St-Guillaume, au
change de la rue Notre-Dame, aux fabriques d'armes de la rue des Forges,
&agrave; la fontaine de la place des Cordeliers, au four banal de la rue de
B&egrave;ze, aux halles de la place Champeaux, au gibet de la place Morimont;
bourgeois, nobles, vilains, soudrilles, pr&ecirc;tres, moines, clercs,
marchands, varlets, juifs, lombards, p&egrave;lerins, m&eacute;nestrels, officiers du
parlement et de la chambre des comptes, officiers des gabelles,
officiers de la maison du duc: qui clament, qui sifflent, qui chantent,
qui geignent, qui prient, qui maugr&eacute;ent,&mdash;dans les basternes, dans des
liti&egrave;res, &agrave; cheval, sur des mules, sur la haquen&eacute;e de saint
Fran&ccedil;ois.&mdash;Et comment douter de cette r&eacute;surrection? Voici flotter aux
vents l'&eacute;tendard de soie, moiti&eacute; vert, moiti&eacute; jaune, broch&eacute; des
armoiries de la ville qui sont de gueules au pampre d'or feuill&eacute; de
sinople<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a>.</p>

<p>&laquo;Mais quelle est cette cavalcade? c'est le duc qui va s'&eacute;battre &agrave; la
chasse. D&eacute;j&agrave; la duchesse l'a pr&eacute;c&eacute;d&eacute; au ch&acirc;teau de Rouvres. Le
magnifique &eacute;quipage et le nombreux cort&egrave;ge! Monseigneur le duc &eacute;peronne
un gris pommel&eacute; qui frissonne &agrave; l'air vif et piquant du matin. Derri&egrave;re
lui caracolent et se pavanent les <i>Riches</i> de Ch&acirc;lons, les <i>Nobles</i> de
Vienne, les <i>Preux</i> de Vergy, les <i>Fiers</i> de Neuch&acirc;tel, les <i>bons
Barons</i> de Beaufremont.&mdash;Et ces deux personnages qui chevauchent &agrave; la
queue de la file? Le plus jeune, que distinguent son juste-au-corps de
velours sang-de-boeuf et sa marotte grelottante, s'&eacute;gosille de rire; le
plus vieux, accoutr&eacute; d'une cape de drap noir sous laquelle il retrait un
volumineux psautier, baisse la t&ecirc;te d'un air confus: l'un est le roi des
Ribauds, l'autre est le chapelain du duc<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a>. Le fou propose au sage des
questions que celui-ci ne peut r&eacute;soudre; et tandis que la populace crie
No&euml;l!&mdash;que les palefrois hennissent, que les limiers aboient, que les
cors fanfarent, eux, la bride sur le cou de leurs montures &agrave; l'amble,
devisent famili&egrave;rement de la sage dame Judith et du preudhomme Machab&eacute;e.</p>

<p>&laquo;Cependant un h&eacute;raut sonne de la buccine sur la tour du logis du duc. Il
signale dans la plaine les chasseurs lan&ccedil;ant leurs faucons. Le temps est
pluvieux; une brume gris&acirc;tre lui d&eacute;robe au loin l'abbaye de Citeaux qui
baigne ses bois dans les mar&eacute;cages; mais un rayon de soleil lui montre
plus rapproch&eacute;s et plus distincts le ch&acirc;teau de Talant, dont les
terrasses et les plates-formes se cr&eacute;n&egrave;lent dans la nue,&mdash;les manoirs du
sire de Ventoux et du seigneur de Fontaine, dont les girouettes percent
des massifs de verdure,&mdash;le monast&egrave;re de Saint-Maur dont les colombiers
s'aiguisent au milieu d'une vol&eacute;e de pigeons,&mdash;la l&eacute;proserie de
St-Apollinaire qui n'a qu'une porte et n'a point de fen&ecirc;tres,&mdash;la
chapelle de St-Jacques de Trimolois, qu'on dirait un p&egrave;lerin cousu de
coquilles;&mdash;et sous les murs de Dijon, au-del&agrave; des meix de l'abbaye de
St-B&eacute;nigne, le clo&icirc;tre de la Chartreuse, blanc comme le froc des
disciples de saint Bruno.</p>

<p>&laquo;La Chartreuse de Dijon! le Saint-Denis des ducs de Bourgogne<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a>! Ah!
pourquoi faut-il que les enfants soient jaloux des chefs-d'oeuvres de
leurs p&egrave;res! Allez maintenant o&ugrave; fut la Chartreuse, vos pas y heurteront
sous l'herbe des pierres qui ont &eacute;t&eacute; des clefs de vo&ucirc;tes, des
tabernacles d'autels, des chevets de tombeaux, des dalles d'oratoires;
des pierres o&ugrave; l'encens a fum&eacute;, o&ugrave; la cire a br&ucirc;l&eacute;, o&ugrave; l'orgue a
murmur&eacute;, o&ugrave; les ducs morts ont pos&eacute; le front.&mdash;O n&eacute;ant de la grandeur et
de la gloire! on plante des calebasses dans la cendre de
Philippe-le-Bon!&mdash;Plus rien de la Chartreuse! Je me trompe.&mdash;Le portail
de l'&eacute;glise et la tourelle du clocher sont debout; la tourelle &eacute;lanc&eacute;e
et l&eacute;g&egrave;re, une touffe de girofl&eacute;e sur l'oreille, ressemble &agrave; un
jouvenceau qui m&egrave;ne en laisse un l&eacute;vrier; le portail martel&eacute; serait
encore un joyau &agrave; pendre au cou d'une cath&eacute;drale. Il y a outre cela,
dans le pr&eacute;au du clo&icirc;tre, un pi&eacute;destal gigantesque dont la croix est
absente et autour duquel sont nich&eacute;es six statues de proph&egrave;tes,
admirables de d&eacute;solation.&mdash;Et que pleurent-ils? Ils pleurent la croix
que les anges ont report&eacute;e dans le ciel.</p>

<p>&laquo;Le sort de la Chartreuse a &eacute;t&eacute; celui de la plupart des monuments qui
embellissaient Dijon &agrave; l'&eacute;poque de la r&eacute;union du duch&eacute; au domaine royal.
Cette ville n'est plus que l'ombre d'elle-m&ecirc;me. Louis XI l'avait
d&eacute;couronn&eacute;e de sa puissance, la r&eacute;volution l'a d&eacute;capit&eacute;e de ses
clochers. Il ne lui reste plus que trois &eacute;glises, de sept &eacute;glises, d'une
sainte chapelle<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a>, de deux abbayes et d'une douzaine de monast&egrave;res.
Trois de ses portes sont bouch&eacute;es, ses poternes ont &eacute;t&eacute; d&eacute;molies, ses
faubourgs ont &eacute;t&eacute; ras&eacute;s, son torrent de Suzon s'est pr&eacute;cipit&eacute; aux
&eacute;gouts, sa population a secou&eacute; ses feuilles, et sa noblesse est tomb&eacute;e
en quenouille.&mdash;H&eacute;las! on voit bien que le duc Charles et sa chevalerie
parties,&mdash;il y aura bient&ocirc;t quatre si&egrave;cles<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a>&mdash;pour la bataille, n'en
sont pas revenus.</p>

<p>&laquo;Et moi, j'errais parmi ces ruines comme l'antiquaire qui cherche des
m&eacute;dailles romaines dans les sillons d'un <i>castrum</i>, apr&egrave;s une grosse
pluie d'orage. Dijon expir&eacute; conserve encore quelque chose de ce qu'il
fut, semblable &agrave; ces riches Gaulois qu'on ensevelissait une pi&egrave;ce d'or &agrave;
la bouche et une autre dans la main droite.</p>

<p>&mdash;Et l'art, lui demandai-je?</p>

<p>&mdash;J'&eacute;tais un jour occup&eacute;, devant l'&eacute;glise Notre-Dame, &agrave; consid&eacute;rer
Jacquemart, sa femme et son enfant, qui martelaient midi.&mdash;L'exactitude,
la pesanteur, le flegme de Jacquemart seraient le certificat de son
origine flamande, quand m&ecirc;me on ignorerait qu'il dispensait les heures
aux bons bourgeois de Courtrai, lors du sac de cette ville, en 1383.
Gargantua escamota les cloches de Paris, Philippe-le-Hardi l'horloge de
Courtrai; chaque prince &agrave; sa taille.&mdash;Un &eacute;clat de rire se fit entendre
l&agrave;-haut et j'aper&ccedil;us, dans un angle du gothique &eacute;difice, une de ces
figures monstrueuses que les sculpteurs du moyen-&acirc;ge ont attach&eacute;es par
les &eacute;paules aux goutti&egrave;res des cath&eacute;drales; une atroce figure de damn&eacute;
qui, en proie aux souffrances, tirait la langue, grin&ccedil;ait des dents et
se tordait les mains.&mdash;C'&eacute;tait elle qui avait ri.</p>

<p>&mdash;Vous aviez un f&eacute;tu dans l'oeil! m'&eacute;criai-je.</p>

<p>&mdash;Ni f&eacute;tu dans l'oeil, ni coton dans l'oreille.&mdash;La figure de pierre
avait ri,&mdash;ri d'un rire grima&ccedil;ant, effroyable, infernal&mdash;mais
sarcastique&mdash;incisif&mdash;pittoresque.&raquo;</p>

<p>J'eus honte pour moi d'avoir eu si longtemps affaire &agrave; un monomane.
Cependant j'encourageai d'un sourire le rose-croix de l'art &agrave; poursuivre
sa dr&ocirc;latique histoire.</p>

<p>&mdash;&laquo;Cette aventure, continua-t-il, me donna a r&eacute;fl&eacute;chir.&mdash;Je r&eacute;fl&eacute;chis
que, puisque Dieu et l'amour &eacute;taient les premi&egrave;res conditions de l'art,
ce qui dans l'art est <i>sentiment</i>,&mdash;Satan pourrait bien &ecirc;tre la seconde
de ces conditions, ce qui dans l'art est <i>id&eacute;e</i>.&mdash;N'est-ce pas le diable
qui a b&acirc;ti la cath&eacute;drale de Cologne?</p>

<p>&laquo;Me voil&agrave; en qu&ecirc;te du diable. Je bl&eacute;mis sur les livres magiques de
Cornelius Agrippa et j'&eacute;gorge la poule noire du ma&icirc;tre d'&eacute;cole mon
voisin. Pas plus de diable qu'au bout du rosaire d'une d&eacute;vote! N&eacute;anmoins
il existe:&mdash;saint Augustin en a, de sa plume, l&eacute;galis&eacute; le signalement:
<i>Daemones sunt genere animalia, ingenio rationabilia, animo passiva,
corpore aerea, tempore aeterna</i>. Cela est positif. Le diable existe. Il
p&eacute;rore &agrave; la chambre, il plaide au palais, il agiote &agrave; la bourse. On le
grave en vignettes, on le broche en romans, on l'habille en drames. On
le voit partout, comme je vous vois. C'est pour lui &eacute;piler mieux la
barbe que les miroirs de poche ont &eacute;t&eacute; invent&eacute;s. Polichinelle a manqu&eacute;
son ennemi et le n&ocirc;tre. Oh! que ne l'a-t-il assomm&eacute; d'un coup de b&acirc;ton
sur la nuque!</p>

<p>&laquo;Je bus l'&eacute;lixir de Paracelse, le soir avant de me coucher. J'eus la
colique. Nulle part le diable en cornes et en queue.</p>

<p>&laquo;Encore un d&eacute;sappointement:&mdash;l'orage, cette nuit-l&agrave;, mouillait jusqu'aux
os la vieille cit&eacute; accroupie dans le sommeil. Comment je r&ocirc;dais &agrave;
t&acirc;tons, n'y voyant goutte, dans les anfractuosit&eacute;s de Notre-Dame, c'est
ce que vous expliquera un sacril&egrave;ge. Il n'y a pas de serrure dont le
crime n'ait la clef.&mdash;Ayez piti&eacute; de moi! j'avais besoin d'une hostie et
d'une relique.&mdash;Une clart&eacute; piqua les t&eacute;n&egrave;bres, plusieurs autres se
montr&egrave;rent successivement, de sorte que je distinguai bient&ocirc;t quelqu'un
dont la main aff&ucirc;t&eacute;e d'un long allumoir distribuait la flamme aux
chandelles du ma&icirc;tre-autel. C'&eacute;tait Jacquemart qui, non moins
imperturbable que de coutume sous sa <i>caule</i> de fer rapi&eacute;c&eacute;e, acheva sa
besogne sans para&icirc;tre s'inqui&eacute;ter ni m&ecirc;me s'apercevoir de la pr&eacute;sence
d'un t&eacute;moin profane. Jacqueline, agenouill&eacute;e aux degr&eacute;s, gardait une
immobilit&eacute; parfaite, la pluie d&eacute;coulant de sa jupe de plomb attourn&eacute;e &agrave;
la mode braban&ccedil;onne, de sa gorgerette de t&ocirc;le tuyaut&eacute;e comme une
dentelle de Bruges, de son visage de bois verni comme les joues d'une
poup&eacute;e de Nuremberg. Je lui b&eacute;gayais une humble question sur le diable
et sur l'art, quand le bras de Maritorne se d&eacute;banda avec la
pr&eacute;cipitation soudaine et brutale d'un ressort, et, au bruit cent fois
r&eacute;percut&eacute; du lourd marteau, qu'elle serrait du poing, la foule des
abb&eacute;s, des chevaliers, des bienfaiteurs qui peuplent de leurs gothiques
momies les caveaux gothiques de l'&eacute;glise, afflua processionnellement
autour de l'autel &eacute;blouissant de splendeurs vives et ail&eacute;es de la cr&egrave;che
de No&euml;l. La vierge noire<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a>, la vierge des temps barbares, haute d'une
coud&eacute;e, &agrave; la tremblante couronne de fil d'or, &agrave; la robe raide d'empois
et de perle, la vierge miraculeuse devant qui gr&eacute;sille une lampe
d'argent sauta en bas de sa chaire et courut sur les dalles, de la
vitesse d'un toton. Elle s'avan&ccedil;ait des nefs profondes, &agrave; bonds gracieux
et in&eacute;gaux, accompagn&eacute;e d'un petit saint Jean de cire et de laine
qu'embrasa une &eacute;tincelle et qui se fondit bleu et rouge. Jacqueline
s'&eacute;tait arm&eacute;e de ciseaux pour tondre l'occiput de son enfan&ccedil;on
emmaillot&eacute;; un cierge &eacute;claira au loin la chapelle du baptist&egrave;re, et
alors....</p>

<p>&mdash;Et alors?</p>

<p>&mdash;Et alors le soleil qui luisait par un pertuis, les moineaux qui
becquetaient mes vitres, et les cloches qui marmonnaient une antienne
dans la nue m'&eacute;veill&egrave;rent. J'avais fait un r&ecirc;ve.</p>

<p>&mdash;Et le diable?</p>

<p>&mdash;Il n'existe pas.</p>

<p>&mdash;Et l'art?</p>

<p>&mdash;Il existe.</p>

<p>&mdash;Mais o&ugrave; donc?</p>

<p>&mdash;Au sein de Dieu!&raquo;&mdash;Et son oeil o&ugrave; germait une larme sondait le
ciel.&mdash;&laquo;Nous ne sommes, nous, monsieur, que les copistes du cr&eacute;ateur. La
plus magnifique, la plus triomphante, la plus glorieuse de nos oeuvres
&eacute;ph&eacute;m&egrave;res n'est jamais que l'indigne contrefa&ccedil;on, que le rayonnement
&eacute;teint de la moindre de ses oeuvres immortelles. Toute originalit&eacute; est
un aiglon qui ne brise la coquille de son oeuf que dans les aires
sublimes et foudroyantes du Sina&iuml;.&mdash;Oui, monsieur, j'ai longtemps
cherch&eacute; l'art absolu! O d&eacute;lire! &ocirc; folie! Regardez ce front rid&eacute; par la
couronne de fer du malheur! Trente ans! et l'arcane que j'ai sollicit&eacute;
de tant de veilles opini&acirc;tres, &agrave; qui j'ai immol&eacute; jeunesse, amour,
plaisir, fortune, l'arcane g&icirc;t, inerte et insensible, comme le vil
caillou, dans la cendre de mes illusions! Le n&eacute;ant ne vivifie point le
n&eacute;ant.&raquo;</p>

<p>Il se levait. Je lui t&eacute;moignai ma commis&eacute;ration par un soupir hypocrite
et banal.</p>

<p>&mdash;&laquo;Ce manuscrit, ajouta-t-il, vous dira combien d'instruments ont
essay&eacute;s mes l&egrave;vres avant d'arriver &agrave; celui qui rend la note pure et
expressive, combien de pinceaux j'ai us&eacute;s sur la toile avant d'y voir
na&icirc;tre la vague aurore du clair-obscur. L&agrave; sont consign&eacute;s divers
proc&eacute;d&eacute;s nouveaux peut-&ecirc;tre d'harmonie et de couleur, seul r&eacute;sultat et
seule r&eacute;compense qu'eussent obtenus mes &eacute;lucubrations. Lisez-le; vous me
le rendrez demain. Six heures sonnent &agrave; la cath&eacute;drale; elles chassent le
soleil qui s'esquive le long de ces lilas. Je vais m'enfermer pour
&eacute;crire mon testament. Bonsoir.</p>

<p>&mdash;Monsieur!&raquo;</p>

<p>Bah! il &eacute;tait loin. Je demeurai aussi coi et penaud qu'un pr&eacute;sident &agrave;
qui son greffier aurait pris une puce chevauchant sur le nez. Le
manuscrit &eacute;tait intitul&eacute;: <i>Gaspard de la Nuit, Fantaisies &agrave; la mani&egrave;re
de Rembrandt et de Callot</i>.</p>

<p>Le lendemain &eacute;tait un samedi. Personne &agrave; l'<i>Arquebuse</i>; quelques juifs
qui festoyaient le jour du Sabbat. Je courus par la ville m'informant de
M. Gaspard de la Nuit &agrave; chaque passant. Les uns me r&eacute;pondaient:&mdash;&laquo;Oh!
vous plaisantez!&raquo;&mdash;Les autres:&mdash;&laquo;Eh qu'il vous torde le cou!&raquo;&mdash;Et tous
aussit&ocirc;t me plantaient l&agrave;. J'abordai un vigneron de <i>lai rue
sain-felebar</i>, nabot et bossu, qui se carrait sur sa porte en riant de
mon embarras.</p>

<p>&mdash;&laquo;Connaissez-vous M. Gaspard de la Nuit?</p>

<p>&mdash;Que lui voulez-vous, &agrave; ce gar&ccedil;on-l&agrave;?</p>

<p>&mdash;Je veux lui rendre un livre qu'il m'a pr&ecirc;t&eacute;.</p>

<p>&mdash;Un grimoire!</p>

<p>&mdash;Comment! un grimoire!... Enseignez-moi, je vous prie, son domicile.</p>

<p>&mdash;L&agrave;-bas, o&ugrave; pend ce pied de biche.</p>

<p>&mdash;Mais cette maison ... vous m'adressez &agrave; monsieur le cur&eacute;.</p>

<p>&mdash;C'est que je viens de voir entrer chez lui la grande brune qui
blanchit ses aubes et ses rabats.</p>

<p>&mdash;Qu'est-ce que cela signifie?</p>

<p>&mdash;Cela signifie que M. Gaspard de la Nuit s'attife quelquefois en jeune
et jolie fille pour tenter les d&eacute;vots personnages,&mdash;t&eacute;moin son aventure
avec saint Antoine, mon patron.</p>

<p>&mdash;Faites-moi gr&acirc;ce de vos malignit&eacute;s et dites-moi o&ugrave; est M. Gaspard de
la Nuit.</p>

<p>&mdash;Il est en enfer, suppos&eacute; qu'il ne soit pas ailleurs.</p>

<p>&mdash;Ah! je m'avise enfin de comprendre! Quoi! Gaspard de la Nuit
serait...?</p>

<p>&mdash;Eh! oui ... le diable!</p>

<p>&mdash;Merci, mon brave!... Si Gaspard de la Nuit est en enfer, qu'il y
r&ocirc;tisse! J'imprime son livre.&raquo;</p>

<p>
<span style="margin-left: 28em;">LOUIS BERTRAND</span><br />
</p>

<p class="top">NOTES:</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Le donjon du palais des ducs, et la fl&egrave;che de la
cath&eacute;drale, que les voyageurs aper&ccedil;oivent de plusiers lieues dans la
plaine.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> <i>Moult me tarde!</i> ancienne devise de la commune de Dijon.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Ce ch&acirc;teau, impos&eacute; &agrave; Dijon par la tyrannique d&eacute;fiance de
Louis XI, lorsqu'apr&egrave;s la mort de Charles-le-T&eacute;m&eacute;raire il s'empara du
duch&eacute; au d&eacute;triment de l'h&eacute;riti&egrave;re l&eacute;gitime Marie de Bourgogne, a plus
d'une fois tir&eacute; contre la ville, qui, il est vrai, lui a bien rendu ses
gracieuset&eacute;s. Aujourd'hui, ses tours chenues servent de retraite &agrave; une
compagnie de gendarmes.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> L'&eacute;corcheur de chevaux morts.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Torrent qui parcourait autrefois Dijon &agrave; ciel d&eacute;couvert.
Ses eaux sont re&ccedil;ues aujourd'hui au pied des remparts dans des canaux
vo&ucirc;t&eacute;s.&mdash;Les truites du <i>Val-de-Suzon</i> ont de la renomm&eacute;e en Bourgogne.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> La chapelle aujourd'hui ferm&eacute;e de Notre-Dame-d'&Eacute;tang &eacute;tait
habit&eacute;e en 1630 par un chapelain et par un ermite. Ce dernier ayant
assassin&eacute; son confr&egrave;re, un arr&ecirc;t du parlement de Dijon le condamna &agrave;
&ecirc;tre rou&eacute; vif en place de Morimont.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Nom g&eacute;n&eacute;rique de plusieurs petites rivi&egrave;res qui arrosent le
pays de la plaine, entre Dijon et la Sa&ocirc;ne.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Les deux abbayes de St-&Eacute;tienne et de St-B&eacute;nigne, dont les
contestations fatigu&egrave;rent si souvent la patience du parlement, &eacute;taient
si anciennes, si puissantes, et jouissaient de tant de privil&egrave;ges
accord&eacute;s par les ducs et les papes, qu'il n'y avait &agrave; Dijon aucun
&eacute;tablissement religieux qui ne relev&acirc;t de l'une ou de l'autre. Les sept
&eacute;glises de la ville &eacute;taient leurs filles, et chacune des deux abbayes
avait en outre son &eacute;glise particuli&egrave;re.&mdash;L'abbaye de Saint-&Eacute;tienne
battait monnaie.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Telles auraient &eacute;t&eacute;, suivant Pierre Paillot, les anciennes
armoiries de la commune de Dijon; mais l'abb&eacute; Boulemier (<i>M&eacute;m. de
l'acad. de Dijon</i>, 1771) a pr&eacute;tendu qu'elles n'&eacute;taient que de <i>gueules
plein</i>. Ces deux savants ne feraient-ils pas confusion de temps, et les
armoiries de Dijon n'auraient-elles pas &eacute;t&eacute; de gueules plein avant de
porter <i>au pampre d'or feuill&eacute; de sinople?</i> C'est ce que je n'ai pas le
loisir d'examiner ici.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Philippe-le-Hardi avait son <i>roi des Ribauds</i>. Il lui
donna 200 liv. en 1396 (<i>Court&eacute;p&eacute;e</i>).</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Je ne compare la Chartreuse de Dijon &agrave; l'abbaye de
St-Denis que sous le rapport de la magnificence et de la richesse de ses
s&eacute;pultures. Trois ducs seulement ont &eacute;t&eacute; inhum&eacute;s &agrave; la Chartreuse,
Philippe-le-Hardi, Jean-sans-Peur, et Philippe-le-Bon; et je n'ignore
pas que l'&Eacute;glise de Citeaux avait commun&eacute;ment re&ccedil;u, depuis Eudes
I<sup>er</sup>, les d&eacute;pouilles des ducs de la premi&egrave;re et de la seconde
race royale.&mdash;C'est Philippe-le-Hardi qui fonda la Chartreuse en 1383.
Tout n'y &eacute;tait que lambris de bois d'Irlande, que chasubles et tapis de
drap d'or, que courtines d'&eacute;toffes de Chypre et de Damas, que b&eacute;nitiers
et chandeliers d'argent, que lampes de vermeil, que chapelles portatives
&agrave; personnages d'ivoire, que peinture et sculptures ex&eacute;cut&eacute;es par les
premiers artistes du temps. La vaisselle pour le service de l'autel
pesait 55 marcs.&mdash;Le marteau de la r&eacute;volution en jetant en bas la
Chartreuse avait dispers&eacute; dans les cabinets de quelques curieux les
d&eacute;bris des tombeaux de Philippe-le-Hardi, de Jean-sans-Peur et de
Marguerite de Bavi&egrave;re, femme de ce dernier. (Charles-le-T&eacute;m&eacute;raire
n'avait point fait &eacute;lever de monument &agrave; son p&egrave;re Philippe-le-Bon.) Ces
chefs-d'oeuvres de l'art du XVe si&egrave;cle ont &eacute;t&eacute; restaur&eacute;s et plac&eacute;s dans
une des salles du mus&eacute;e de Dijon.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Elle n'a pas plus &eacute;chapp&eacute; que la Chartreuse et tant
d'autres chefs-d'oeuvres &agrave; la fureur des r&eacute;actions. On n'en a pas laiss&eacute;
pierre sur pierre. Cette sainte chapelle, &eacute;lev&eacute;e par le duc Hugues III
au retour de la croisade, vers 1171, &eacute;tait riche de mille objets d'art
et de pi&eacute;t&eacute;. Que sont devenus, par exemple, ses vitraux et ses statues
historiques; cette boiserie de choeur o&ugrave; &eacute;taient appendues les armoiries
des trente-et-un premiers chevaliers de la Toison d'Or institu&eacute;s par
Philippe-le-Bon; le beau vaissel o&ugrave; l'on conservait une hostie
miraculeuse et sur lequel brillait, aux jours de f&ecirc;tes, la couronne d'or
que le roi Louis XII, relevant d'une dangereuse maladie, en 1505, avait
envoy&eacute;e au chapitre par deux h&eacute;rauts?&mdash;Le temps a fait un pas et la
terre a &eacute;t&eacute; renouvel&eacute;e, dit quelque part M. de Chateaubriand.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Charles-le-T&eacute;m&eacute;raire, dernier duc de Bourgogne, fut tu&eacute; &agrave;
la bataille de Nancy, le dimanche 5 janvier 1476.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> Cette image &eacute;tait d&eacute;j&agrave; en grande v&eacute;n&eacute;ration au
XII<sup>e</sup> si&egrave;cle. Elle est d'un bois noir, dur et pesant, qu'on
croit &ecirc;tre du ch&acirc;taignier.</p></div>


<hr style='width: 45%;' />


<h4><a name="PREacuteFACE" id="PREacuteFACE"></a>PR&Eacute;FACE</h4>


<p>L'art a toujours deux faces antith&eacute;tiques, m&eacute;daille dont, par exemple,
un c&ocirc;t&eacute; accuserait la ressemblance de Paul Rembrandt et le revers celle
de Jacques Callot.&mdash;Rembrandt est le philosophe &agrave; barbe blanche qui
s'encolima&ccedil;onne en son r&eacute;duit, qui absorbe sa pens&eacute;e dans la m&eacute;ditation
et dans la pri&egrave;re, qui ferme les yeux pour se recueillir, qui
s'entretient avec des esprits de beaut&eacute;, de science, de sagesse et
d'amour, et qui se consume &agrave; p&eacute;n&eacute;trer les myst&eacute;rieux symboles de la
nature.&mdash;Callot, au contraire, est le lansquenet fanfaron et grivois qui
se pavane sur la place, qui fait du bruit dans la taverne, qui caresse
les filles de boh&eacute;miens, qui ne jure que par sa rapi&egrave;re et par son
escopette, et qui n'a d'autre inqui&eacute;tude que de cirer sa moustache.&mdash;Or,
l'auteur de ce livre a envisag&eacute; l'art sous cette double
personnification; mais il n'a point &eacute;t&eacute; trop exclusif, et voici, outre
les fantaisies &agrave; la mani&egrave;re de Rembrandt et de Callot, des &eacute;tudes sur
Van Eyck, Lucas de Leyde, Albert D&uuml;rer, Peter Neef, Breughel de Velours,
Breughel d'Enfer, Van Ostade, G&eacute;rard Dow, Salvator Rosa, Murillo, Fusely
et plusieurs autres ma&icirc;tres de diff&eacute;rentes &eacute;coles.</p>

<p>Et que si on demande &agrave; l'auteur pourquoi il ne parangonne point en t&ecirc;te
de son ouvrage quelque belle th&eacute;orie litt&eacute;raire, il sera forc&eacute; de
r&eacute;pondre que M. S&eacute;raphin ne lui a pas expliqu&eacute; le m&eacute;canisme de ses
ombres chinoises, et que Polichinelle cache &agrave; la foule curieuse le fil
conducteur de son bras.&mdash;Il se contente de signer son oeuvre:</p>

<p>
<span style="margin-left: 24.5em;">GASPARD DE LA NUIT.</span><br />
</p>


<hr style='width: 45%;' />


<h3>&Agrave; M. <a name="VICTOR_HUGO" id="VICTOR_HUGO"></a>VICTOR HUGO.</h3>

<p class="qu-one-up">
La gloire ne sait point ma demeure ignor&eacute;e,<br />
Et je chante tout seul ma chanson &eacute;plor&eacute;e,<br />
<span style="margin-left: 3em;">Qui n'a de charme que pour moi.</span><br />
<br />
<span style="margin-left: 9.5em;">CH. BRUGNOT.&mdash;<i>Ode</i>.</span><br />
</p>

<p class="qu-one">
Nargue de vos esprits errants, dit Adam, je<br />
ne m'en inqui&egrave;te pas plus qu'un aigle ne<br />
s'inqui&egrave;te d'une troupe d'oies sauvages;<br />
tous ces &ecirc;tres-l&agrave; ont pris la fuite depuis<br />
que les chaires sont occup&eacute;es par de braves<br />
ministres, et les oreilles du peuple remplies<br />
de saintes doctrines.<br />
<br />
WALTER SCOTT.&mdash;<i>L'Abb&eacute;</i>, <i>chap</i>. XVI.<br />
</p>

<p>Le livre mignard de tes vers, dans cent ans comme aujourd'hui, sera le
bien choy&eacute; des ch&acirc;telaines, des damoiseaux et des m&eacute;nestrels, floril&egrave;ge
de chevalerie, d&eacute;cam&eacute;ron d'amour qui charmera les nobles oisivet&eacute;s des
manoirs.</p>

<p>Mais le petit livre que je te d&eacute;die aura subi le sort de tout ce qui
meurt, apr&egrave;s avoir, une matin&eacute;e peut-&ecirc;tre, amus&eacute; la cour et la ville qui
s'amusent de peu de chose.</p>

<p>Alors, qu'un bibliophile s'avise d'exhumer cette oeuvre moisie et
vermoulue, il y lira &agrave; la premi&egrave;re page ton nom illustre qui n'aura
point sauv&eacute; le mien de l'oubli.</p>

<p>Sa curiosit&eacute; d&eacute;livrera le fr&ecirc;le essaim de mes esprits qu'auront
emprisonn&eacute;s si longtemps des fermaux de vermeil dans une ge&ocirc;le de
parchemin.</p>

<p>Et ce sera pour lui une trouvaille non moins pr&eacute;cieuse que l'est pour
nous celle de quelque l&eacute;gende en lettres gothiques, &eacute;cussonn&eacute;e d'une
licorne ou de deux cigognes.</p>

<p>
<span style="margin-left: 2.5em;">Paris, 10 septembre 1836.</span><br />
</p>

<hr style='width: 45%;' />

<h5>
Les Fantaisies<br />

de<br />

Gaspard de la Nuit.<br />
</h5>

<hr style='width: 45%;' />

<p class="center">
Ici commence le premier<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<hr class="non-vis" style="width: 95%;" />
<h2>&Eacute;COLE FLAMANDE</h2>



<h3 class="top"><a name="livre_1_I" id="livre_1_I"></a>I</h3>

<h3>HARLEM.</h3>

<p class="qu-two-up">
Quand d'Amsterdam le coq d'or chantera<br />
La poule d'or de Harlem pondera.<br />
<br />
<span style="margin-left: 2.5em;"><i>Les Centuries de Nostradamus.</i></span><br />
</p>

<p>Harlem, cette admirable bambochade qui r&eacute;sume l'&eacute;cole flamande, Harlem
peint par Jean Breughel, Peeter Neef, David T&eacute;niers et Paul Rembrandt;</p>

<p>Et le canal o&ugrave; l'eau bleue tremble, et l'&eacute;glise o&ugrave; le vitrage d'or
flamboie, et le sto&euml;l<a name="FNanchor_1_15" id="FNanchor_1_15"></a><a href="#Footnote_1_15" class="fnanchor">[1]</a> o&ugrave; s&egrave;che le linge au soleil, et les toits,
verts de houblon;</p>

<p>Et les cigognes qui battent des ailes autour de l'horloge de la ville,
tendant le col du haut des airs et recevant dans leur bec les gouttes de
pluie;</p>

<p>Et l'insouciant bourguemestre qui caresse de la main son menton double,
et l'amoureux fleuriste qui maigrit, l'oeil attach&eacute; &agrave; une tulipe;</p>

<p>Et la boh&eacute;mienne qui se p&acirc;me sur sa mandoline, et le vieillard qui joue
du Rommelpot<a name="FNanchor_2_16" id="FNanchor_2_16"></a><a href="#Footnote_2_16" class="fnanchor">[2]</a>, et l'enfant qui enfle une vessie;</p>

<p>Et les buveurs qui fument dans l'estaminet borgne, et la servante de
l'h&ocirc;tellerie qui accroche &agrave; la fen&ecirc;tre un faisan mort.</p>



<h3 class="top"><a name="livre_1_II" id="livre_1_II"></a>II</h3>

<h3>LE MA&Ccedil;ON.</h3>

<p class="qu-two-up">
Le ma&icirc;tre Ma&ccedil;on.&mdash;Regardez ces<br />
bastions, ces contreforts: on les<br />
dirait construits pour l'&eacute;ternit&eacute;.<br />
<br />
<span style="margin-left: 4em;">SCHILLER.&mdash;Guillaume Tell.</span><br />
</p>

<p>Le ma&ccedil;on Abraham Knupfer chante, la truelle &agrave; la main, dans les airs
&eacute;chafaud&eacute;, si haut que, lisant les vers gothiques du bourdon, il nivelle
de ses pieds et l'&eacute;glise aux trente arc-boutants, et la ville aux trente
&eacute;glises.</p>

<p>Il voit les tarasques de pierre vomir l'eau des ardoises dans l'ab&icirc;me
confus des galeries, des fen&ecirc;tres, des pendentifs, des clochetons, des
tourelles, des toits et des charpentes, que tache d'un point gris l'aile
&eacute;chancr&eacute;e et immobile du tiercelet.</p>

<p>Il voit les fortifications qui se d&eacute;coupent en &eacute;toile, la citadelle qui
se rengorge comme une g&eacute;line dans un tourteau, les cours des palais o&ugrave;
le soleil tarit les fontaines, et les clo&icirc;tres des monast&egrave;res o&ugrave; l'ombre
tourne autour des piliers.</p>

<p>Les troupes imp&eacute;riales se sont log&eacute;es dans le faubourg. Voil&agrave; qu'un
cavalier tambourine l&agrave;-bas. Abraham Knupfer distingue son chapeau &agrave;
trois cornes, ses aiguilles de laine rouge, sa cocarde travers&eacute;e d'une
ganse, et sa queue nou&eacute;e d'un ruban.</p>

<p>Ce qu'il voit encore, ce sont des soudards qui, dans le parc empanach&eacute;
de gigantesques ram&eacute;es, sur de larges pelouses d'&eacute;meraude, criblent de
coups d'arquebuse un oiseau de bois fich&eacute; &agrave; la pointe d'un mai.</p>

<p>Et le soir, quand la nef harmonieuse de la cath&eacute;drale s'endormit couch&eacute;e
les bras en croix, il aper&ccedil;ut de l'&eacute;chelle, &agrave; l'horizon, un village
incendi&eacute; par des gens de guerre, qui flamboyait comme une com&egrave;te dans
l'azur.</p>



<h3 class="top"><a name="livre_1_III" id="livre_1_III"></a>III</h3>

<h3>L'&Eacute;COLIER DE LEYDE.</h3>

<p class="qu-two-up">
On ne saurait prendre trop de<br />
pr&eacute;cautions par le temps qui court,<br />
surtout depuis que les faux-monnayeurs<br />
se sont &eacute;tablis dans ce pays-ci.<br />
<br />
<i>Le Si&egrave;ge de Berg-op-Zoom.</i><br />
</p>

<p>Il s'assied dans son fauteuil de velours d'Utrecht, messire Blasius, le
menton dans sa fraise de fine dentelle, comme une volaille qu'un
cuisinier s'est r&ocirc;tie sur une fa&iuml;ence.</p>

<p>Il s'assied devant sa banque pour compter la monnaie d'un demi-florin;
moi, pauvre &eacute;colier de Leyde, qui ai un bonnet et une culotte perc&eacute;e,
debout sur un pied comme une grue sur un pal.</p>

<p>Voil&agrave; le tr&eacute;buchet qui sort de la bo&icirc;te de laque aux bizarres figures
chinoises, comme une araign&eacute;e qui, repliant ses longs bras, se r&eacute;fugie
dans une tulipe nuanc&eacute;e de mille couleurs.</p>

<p>Ne dirait-on pas, &agrave; voir la mine allong&eacute;e du ma&icirc;tre, trembler ses doigts
d&eacute;charn&eacute;s d&eacute;couplant les pi&egrave;ces d'or, d'un voleur pris sur le fait et
contraint, le pistolet sur la gorge, de rendre &agrave; Dieu ce qu'il a gagn&eacute;
avec le diable?</p>

<p>Mon florin que tu examines avec d&eacute;fiance &agrave; travers la loupe est moins
&eacute;quivoque et louche que ton petit oeil gris, qui fume comme un lampion
mal &eacute;teint.</p>

<p>Le tr&eacute;buchet est rentr&eacute; dans sa bo&icirc;te de laque aux brillantes figures
chinoises, messire Blasius s'est lev&eacute; &agrave; demi de son fauteuil de velours
d'Utrecht, et moi, saluant jusqu'&agrave; terre, je sors &agrave; reculons, pauvre
&eacute;colier de Leyde qui ai bas et chausses perc&eacute;s.</p>



<h3 class="top"><a name="livre_1_IV" id="livre_1_IV"></a>IV</h3>

<h3>LA BARBE POINTUE.</h3>

<p class="qu-two-up">
Si l'on n'a la t&ecirc;te lev&eacute;e<br />
Le poil de la barbe fris&eacute;<br />
Et la moustache relev&eacute;e<br />
On est des dames m&eacute;pris&eacute;.<br />
<br />
<i>Les Po&eacute;sies de d'Assoucy.</i><br />
</p>

<p>Or, c'&eacute;tait f&ecirc;te &agrave; la synagogue, t&eacute;n&eacute;breusement &eacute;toil&eacute;e de lampes
d'argent, et les rabbins, en robes et en lunettes, baisaient leurs
talmuds, marmottant, nazillonnant, crachant ou se mouchant, les uns
assis, les autres non.</p>

<p>Et voil&agrave; que tout &agrave; coup, parmi tant de barbes rondes, ovales, carr&eacute;es,
qui floconnaient, qui frisaient, qui exhalaient ambre et benjoin, fut
remarqu&eacute;e une barbe taill&eacute;e en pointe.</p>

<p>Un docteur nomm&eacute; &Eacute;l&eacute;botham, coiff&eacute; d'une meule de flanelle qui
&eacute;tincelait de pierreries, se leva et dit: &laquo;Profanation! il y a ici une
barbe pointue!</p>

<p>&mdash;Une barbe luth&eacute;rienne!&mdash;Un manteau court!&mdash;Tuez le Philistin.&raquo;&mdash;Et la
foule tr&eacute;pignait de col&egrave;re dans les bancs tumultueux, tandis que le
sacrificateur braillait:&mdash;&laquo;Samson, &agrave; moi ta m&acirc;choire d'&acirc;ne!&raquo;</p>

<p>Mais le chevalier Melchior avait d&eacute;velopp&eacute; un parchemin authentiqu&eacute; des
armes de l'empire:&mdash;&laquo;Ordre, lut-il, d'arr&ecirc;ter le boucher Isaac van Heck,
pour &ecirc;tre l'assassin pendu, lui, pourceau d'Isra&euml;l, entre deux pourceaux
de Flandre.&raquo;</p>

<p>Trente hallebardiers se d&eacute;tach&egrave;rent &agrave; pas lourds et cliquetants de
l'ombre du corridor.&mdash;&laquo;Feu de vos hallebardes&raquo; leur ricana le boucher
Isaac.&mdash;Et il se pr&eacute;cipita d'une fen&ecirc;tre dans le Rhin.</p>



<h3 class="top"><a name="livre_1_V" id="livre_1_V"></a>V</h3>

<h3>LE MARCHAND DE TULIPES.</h3>

<p class="qu-two-up">
La tulipe est parmi les fleurs<br />
ce que le paon est parmi les oiseaux.<br />
L'une est sans parfum, l'autre est sans<br />
voix; l'une s'enorgueillit de sa robe,<br />
l'autre de sa queue.<br />
<br />
<i>Le Jardin des fleurs rares et<br />
curieuses.</i><br />
</p>

<p>Nul bruit, si ce n'est le froissement de feuillets de v&eacute;lin sous les
doigts du docteur Huylten, qui ne d&eacute;tachait les yeux de sa bible jonch&eacute;e
de gothiques enluminures que pour admirer l'or et le pourpre de deux
poissons captifs aux humides flancs d'un bocal.</p>

<p>Les battants de la porte roul&egrave;rent: c'&eacute;tait un marchand fleuriste qui,
le bras charg&eacute;s de plusieurs pots de tulipes, s'excusa d'interrompre la
lecture d'un aussi savant personnage.</p>

<p>&mdash;&laquo;Ma&icirc;tre, dit-il, voici le tr&eacute;sor des tr&eacute;sors, la merveille des
merveilles, un oignon comme il n'en fleurit jamais qu'un par si&egrave;cle dans
le s&eacute;rail de l'empereur de Constantinople!</p>

<p>&mdash;Une tulipe! s'&eacute;cria le vieillard courrouc&eacute;, une tulipe! ce symbole de
l'orgueil et de la luxure qui ont engendr&eacute; dans la malheureuse cit&eacute; de
Wittemberg la d&eacute;testable h&eacute;r&eacute;sie de Luther et de M&eacute;lanchton!&raquo;</p>

<p>Ma&icirc;tre Huylten agrafa le fermail de sa bible, rangea ses lunettes dans
leur &eacute;tui, et tira le rideau de la fen&ecirc;tre, qui laissa voir au soleil
une fleur de la passion avec sa couronne d'&eacute;pine, son &eacute;ponge, son fouet,
ses clous et les cinq plaies de Notre-Seigneur.</p>

<p>Le marchant de tulipes s'inclina respectueusement et en silence,
d&eacute;concert&eacute; par un regard inquisiteur du duc d'Albe dont le portrait,
chef-d'oeuvre d'Holbein, &eacute;tait appendu &agrave; la muraille.</p>



<h3 class="top"><a name="livre_1_VI" id="livre_1_VI"></a>VI</h3>

<h3>LES DOIGTS DE LA MAIN.</h3>

<p class="qu-two-up">
Une honn&ecirc;te famille o&ugrave; il n'y a<br />
jamais eu de banqueroute, o&ugrave; personne<br />
n'a jamais &eacute;t&eacute; pendu.<br />
<br />
<i>La parent&eacute; de Jean de Nivelle.</i><br />
</p>

<p>Le pouce est ce gras cabaretier flamand, d'humeur goguenarde et
grivoise, qui fume sur sa porte, &agrave; l'enseigne de la double bi&egrave;re de
mars.</p>

<p>L'index est sa femme, virago s&egrave;che comme une merluche, qui d&egrave;s le matin
soufflette sa servante dont elle est jalouse, et caresse la bouteille
dont elle est amoureuse.</p>

<p>Le doigt du milieu est leur fils, compagnon d&eacute;grossi &agrave; la hache, qui
serait soldat s'il n'&eacute;tait brasseur, et qui serait cheval s'il n'&eacute;tait
homme.</p>

<p>Le doigt de l'anneau est leur fille, leste et aga&ccedil;ante Zerbine qui vend
des dentelles aux dames et ne vend pas ses sourires aux cavaliers.</p>

<p>Et le doigt de l'oreille est le Benjamin de la famille, marmot pleureur,
qui toujours se trimballa &agrave; la ceinture de sa m&egrave;re comme un petit enfant
pendu au croc d'une ogresse.</p>

<p>Les cinq doigts de la main sont la plus mirobolante girofl&eacute;e &agrave; cinq
feuilles qui ait jamais brod&eacute; les parterres de la noble cit&eacute; de Harlem.</p>



<h3 class="top"><a name="livre_1_VII" id="livre_1_VII"></a>VII</h3>

<h3>LA VIOLE DE GAMBA.</h3>

<p class="qu-two-up">
Il reconnut, &agrave; n'en pouvoir<br />
douter, la figure bl&ecirc;me de son ami<br />
intime Jean-Gaspard Dehureau, le grand<br />
paillasse des Funambules, qui le<br />
regardait avec une expression<br />
ind&eacute;finissable de malice et de<br />
bonhomie.<br />
<br />
TH&Eacute;OPHILE GAUTIER.&mdash;<i>Onuphrius</i>.<br />
</p>

<p class="qu-two">
Au clair de la lune<br />
Mon ami Pierrot<br />
Pr&ecirc;te-moi une plume<br />
Que j'&eacute;crive un mot.<br />
Ma chandelle est morte<br />
Je n'ai plus de feu;<br />
Ouvre-moi la porte<br />
Pour l'amour de Dieu.<br />
<br />
<i>Chanson populaire</i>.<br />
</p>

<p>Le ma&icirc;tre de chapelle eut &agrave; peine interrog&eacute; de l'archet la viole
bourdonnante, qu'elle lui r&eacute;pondit par un gargouillement burlesque de
lazzi et de roulades, comme si elle e&ucirc;t eu au ventre une indigestion de
com&eacute;die italienne.</p>

<hr class="txt" />

<p>C'&eacute;tait d'abord la du&egrave;gne Barbara qui grondait cet imb&eacute;cile de Pierrot
d'avoir, le maladroit, laiss&eacute; tomber la bo&icirc;te &agrave; perruque de M. Cassandre
et r&eacute;pandu toute la poudre sur le plancher.</p>

<p>Et M. Cassandre de ramasser piteusement sa perruque, et Arlequin de
d&eacute;tacher au vi&eacute;dase un coup de pied dans le derri&egrave;re, et Colombine
d'essuyer une larme de fou rire, et Pierrot d'&eacute;largir jusqu'aux oreilles
une grimace enfarin&eacute;e.</p>

<p>Mais bient&ocirc;t, au clair de lune, Arlequin dont la chandelle &eacute;tait morte
suppliait son ami Pierrot de tirer les verrous pour la lui rallumer, si
bien que le tra&icirc;tre enlevait la jeune fille avec la cassette du vieux.</p>

<hr class="txt" />

<p>&mdash;&laquo;Au diable Job Hans le luthier qui m'a vendu cette corde! s'&eacute;cria le
ma&icirc;tre de chapelle recouchant la poudreuse viole dans son poudreux
&eacute;tui.&raquo;&mdash;La corde s'&eacute;tait cass&eacute;e.</p>



<h3 class="top"><a name="livre_1_VIII" id="livre_1_VIII"></a>VIII</h3>

<h3>L'ALCHIMISTE.</h3>

<p class="qu-two-up">
Notre art s'apprent en deux<br />
mani&egrave;res, c'est &agrave; savoir par<br />
enseignement d'un ma&icirc;tre, bouche &agrave;<br />
bouche, et non autrement, ou par<br />
inspiration et r&eacute;v&eacute;lation divines; ou<br />
bien par les livres lesquelz sont moult<br />
obscurs et embrouill&eacute;z; et pour en<br />
iceux trouver accordance et v&eacute;rit&eacute;<br />
moult convient estre subtil, patient,<br />
studieux et vigilant.<br />
<br />
<i>La clef des secrets de<br />
philosophie de Pierre Vicot.</i><br />
</p>

<p>Rien encore!&mdash;Et vainement ai-je feuillet&eacute; pendant trois jours et trois
nuits, aux blafardes lueurs de la lampe, les livres herm&eacute;tiques de
Raymond Lulle.</p>

<p>Non, rien, si ce n'est, avec le sifflement de la cornue &eacute;tincelante, les
rires moqueurs d'un salamandre qui se fait un jeu de troubler mes
m&eacute;ditations.</p>

<p>Tant&ocirc;t il attache un p&eacute;tard &agrave; un poil de ma barbe, tant&ocirc;t il me d&eacute;coche
de son arbal&egrave;te un trait de feu dans mon manteau.</p>

<p>Ou bien fourbit-il son armure, c'est alors la cendre du fourneau qui
souffle sur les pages de mon formulaire et sur l'encre de mon &eacute;critoire.</p>

<p>Et la cornue toujours plus &eacute;tincelante siffle le m&ecirc;me air que le diable,
quand saint &Eacute;loi lui tenaille le nez dans sa forge.</p>

<p>Mais rien encore!&mdash;Et pendant trois autres jours et trois autres nuits
je feuilleterai, aux blafardes lueurs de la lampe, les livres
herm&eacute;tiques de Raymond Lulle!</p>



<h3 class="top"><a name="livre_1_IX" id="livre_1_IX"></a>IX</h3>

<h3>D&Eacute;PART POUR LE SABBAT.</h3>

<p class="qu-two-up">
Elle se leva la nuit, et<br />
allumant la chandelle prit une bo&icirc;te et<br />
s'oignit, puis avec quelques paroles<br />
elle fut transport&eacute;e au sabbat.<br />
<br />
JEAN BODIN.&mdash;<i>De la<br />
D&eacute;monomanie des Sorciers.</i><br />
</p>

<p>Ils &eacute;taient l&agrave; une douzaine qui mangeaient la soupe &agrave; la bi&egrave;re, et
chacun d'eux avait pour cuiller l'os de l'avant-bras d'un mort.</p>

<p>La chemin&eacute;e &eacute;tait rouge de braise, les chandelles champignonnaient dans
la fum&eacute;e, et les assiettes exhalaient une odeur de fosse au printemps.</p>

<p>Et lorsque Maribas riait ou pleurait, on entendait comme geindre un
archet sur les trois cordes d'un violon d&eacute;mantibul&eacute;.</p>

<p>Cependant le soudard &eacute;tala diaboliquement sur la table, &agrave; la lueur du
suif, un grimoire o&ugrave; vint s'&eacute;battre une mouche grill&eacute;e.</p>

<p>Cette mouche bourdonnait encore lorsque, de son ventre &eacute;norme et velu,
une araign&eacute;e escalada les bords du magique volume.</p>

<p class="p-fin">Mais d&eacute;j&agrave; sorciers et sorci&egrave;res s'&eacute;taient envol&eacute;s par la chemin&eacute;e &agrave;
califourchon, qui sur un balai, qui sur les pincettes, et Maribas sur la
queue de la po&ecirc;le.</p>

<p class="center">
Ici finit le premier<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<p class="top">NOTES:</p>

<div class="footnote"><p><a name="Footnote_1_15" id="Footnote_1_15"></a><a href="#FNanchor_1_15"><span class="label">[1]</span></a> Balcon de pierre.</p></div>

<div class="footnote"><p><a name="Footnote_2_16" id="Footnote_2_16"></a><a href="#FNanchor_2_16"><span class="label">[2]</span></a> Instrument de musique.</p></div>


<hr style='width: 45%;' />


<p class="center">
Ici commence le deuxi&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<hr class="non-vis" style="width: 95%;" />
<h2>LE VIEUX PARIS</h2>


<h3 class="top"><a name="livre_2_I" id="livre_2_I"></a>I</h3>

<h3>LES DEUX JUIFS.</h3>


<p class="qu-two-up">
Vieux &eacute;poux<br />
Vieux jaloux,<br />
Tirez tous<br />
Les verrous.<br />
<br />
<i>Vieille chanson.</i><br />
</p>

<p>Deux juifs, qui s'&eacute;taient arr&ecirc;t&eacute;s sous ma fen&ecirc;tre, comptaient
myst&eacute;rieusement au bout de leurs doigts les heures trop lentes de la
nuit.</p>

<p>&mdash;&laquo;Avez-vous de l'argent, Rabbi? demanda le plus jeune au plus
vieux.&mdash;Cette bourse, r&eacute;pondit l'autre, n'est point un grelot.&raquo;</p>

<hr class="txt" />

<p>Mais alors une troupe de gens se rua avec vacarme des bouges du
voisinage; et des cris &eacute;clat&egrave;rent sur mes vitraux comme les drag&eacute;es
d'une sarbacane.</p>

<p>C'&eacute;taient des turlupins qui couraient joyeusement vers la place du
March&eacute;, d'o&ugrave; le vent chassait des &eacute;tincelles de paille et une odeur de
roussi.</p>

<p>&mdash;&laquo;Oh&eacute;! Oh&eacute;! Lanturelu!&mdash;Ma r&eacute;v&eacute;rence &agrave; Madame la lune!&mdash;Par ici, la
cagoule du diable! Deux juifs dehors pendant le couvre-feu!&mdash;Assomme!
assomme! aux juifs le jour, aux truands la nuit!</p>

<hr class="txt" />

<p>Et les cloches f&ecirc;l&eacute;es carillonnaient l&agrave;-haut dans les tours de
Saint-Eustache le gothique:&mdash;&laquo;Dindon, dindon, dormez-donc, dindon!&raquo;</p>



<p class="dedic"><i>A M. Louis Boulanger, peintre.</i></p>


<h3 class="top"><a name="livre_2_II" id="livre_2_II"></a>II</h3>

<h3>LES GUEUX DE NUIT.</h3>

<p class="qu-two-up">
J'endure<br />
Froidure<br />
Bien dure.<br />
<br />
<i>La chanson du pauvre diable.</i><br />
</p>

<p>&mdash;&laquo;Oh&eacute;! rangez-vous qu'on se chauffe!&mdash;Il ne te manque plus que
d'enfourcher le foyer! Ce dr&ocirc;le a les jambes comme des pincettes.</p>

<p>&mdash;Une heure!&mdash;Il bise dru!&mdash;Savez-vous, mes chats-huants, ce qui fait la
lune si claire? Les cornes des c.... qu'on y br&ucirc;le.</p>

<p>&mdash;La rouge braise &agrave; br&ucirc;ler de la charbonn&eacute;e!&mdash;Comme la flamme danse
bleue sur les tisons! Oh&eacute;! quel est le ribaud qui a battu sa ribaude?</p>

<p>&mdash;J'ai le nez gel&eacute;!&mdash;J'ai les gr&ecirc;ves r&ocirc;ties!&mdash;Ne vois-tu rien dans le
feu, Choupille?&mdash;Oui! une hallebarde.&mdash;Et toi, Jeanpoil?&mdash;Un oeil.</p>

<p>&mdash;Place, place &agrave; M. de la Chousserie!&mdash;Vous &ecirc;tes l&agrave;, Monsieur le
procureur, chaudement fourr&eacute; et gant&eacute; pour l'hiver!&mdash;Oui-d&agrave;! les matous
n'ont pas d'engelures!</p>

<p>&mdash;Ah! voici messieurs du guet!&mdash;Vos bottes fument.&mdash;Et les tirelaines?
Nous en avons tu&eacute; deux d'une arquebusade; les autres se sont &eacute;chapp&eacute;s &agrave;
travers la rivi&egrave;re.&raquo;</p>

<hr class="txt" />

<p>Et c'est ainsi que s'acoquinaient &agrave; un feu de brandon, avec des gueux de
nuit, un procureur au parlement qui courait le guilledou, et les gascons
du guet qui racontaient sans rire les exploits de leurs arquebuses
d&eacute;traqu&eacute;es.</p>



<h3 class="top"><a name="livre_2_III" id="livre_2_III"></a>III</h3>

<h3>LE FALOT.</h3>

<p class="qu-two-up">
Le Masque.&mdash;Il fait noir;<br />
pr&ecirc;te-moi ta lanterne.<br />
Mercurio.&mdash;Bah! les chats ont<br />
pour lanterne leurs deux yeux.<br />
<br />
<i>Une nuit de carnaval.</i><br />
</p>

<p>Ah! pourquoi me suis-je, ce soir, avis&eacute; qu'il y avait place &agrave; me blottir
contre l'orage, moi petit follet de goutti&egrave;re, dans le falot de Madame
de Gourgouran!</p>

<p>Je riais d'entendre un esprit que trempait l'averse bourdonner autour de
la maison lumineuse, sans pouvoir trouver la porte par laquelle j'&eacute;tais
entr&eacute;.</p>

<p>Vainement me suppliait-il, enrou&eacute; et morfondu, de lui permettre au moins
de rallumer son rat de cave &agrave; ma bougie pour chercher sa route.</p>

<p>Soudain le jaune papier de la lanterne s'enflamma, crev&eacute; d'un coup de
vent dont g&eacute;mirent dans la rue des enseignes pendantes comme des
banni&egrave;res.</p>

<p>&mdash;&laquo;J&eacute;sus! mis&eacute;ricorde! s'&eacute;cria la b&eacute;guine, se signant des cinq
doigts.&mdash;Le diable te tenaille, sorci&egrave;re, m'&eacute;criai-je, crachant plus de
feu qu'un serpenteau d'artifice.&raquo;</p>

<p>H&eacute;las! moi qui, ce matin encore, rivalisais de gr&acirc;ces et de parure avec
le chardonneret &agrave; oreillettes de drap &eacute;carlate du damoisel de Luynes!</p>



<h3 class="top"><a name="livre_2_IV" id="livre_2_IV"></a>IV</h3>

<h3>LA TOUR DE NESLE.</h3>

<p class="qu-two-up">
Il y avait &agrave; la tour de Nesle<br />
un corps-de-garde auquel se logeait le<br />
guet pendant la nuit.<br />
<br />
BRANTOME.<br />
</p>

<p>&laquo;Valet de tr&egrave;fle!&mdash;Dame de pique! de gagne!&raquo; Et le soudard qui perdait
envoya d'un coup de poing sur la table son enjeu au plancher.</p>

<p>Mais alors messire Hugues, le pr&eacute;v&ocirc;t, cracha dans un brasier de fer avec
la grimace d'un cagou qui a aval&eacute; une araign&eacute;e en mangeant sa soupe.</p>

<p>&mdash;&laquo;Pouah! les charcuitiers &eacute;chaudent-ils leurs cochons &agrave; minuit?
Ventredieu! c'est un bateau de feurre qui br&ucirc;le en Seine!&raquo;</p>

<hr class="txt" />

<p>L'incendie qui n'&eacute;tait d'abord qu'un innocent follet &eacute;gar&eacute; dans les
brouillards de la rivi&egrave;re fut bient&ocirc;t un diable &agrave; quatre tirant le canon
et force arquebusades au fil de l'eau.</p>

<p>Une foule innombrable de turlupins, de b&eacute;quillards, de gueux de nuit
accourus sur la gr&egrave;ve, dansaient des gigues devant la spirale de flamme
et de fum&eacute;e.</p>

<p>Et rougeoyaient face &agrave; face la tour de Nesle, d'o&ugrave; le guet sortit
l'escopette sur l'&eacute;paule, et la tour du Louvre, d'o&ugrave;, par une fen&ecirc;tre,
le roi et la reine voyaient tout sans &ecirc;tre vus.</p>



<h3 class="top"><a name="livre_2_V" id="livre_2_V"></a>V</h3>

<h3>LE RAFFIN&Eacute;</h3>

<p class="qu-two-up">
Un fendant, un raffin&eacute;.<br />
<br />
<i>Po&eacute;sies de Scarron.</i><br />
</p>

<p>&laquo;Mes crocs aiguis&eacute;s en pointe ressemblent &agrave; la queue de la tarasque, mon
linge est aussi blanc qu'une nappe de cabaret, et mon pourpoint n'est
pas plus vieux que les tapisseries de la couronne.</p>

<p>&laquo;S'imaginerait-on jamais, &agrave; voir ma pimpante d&eacute;ga&icirc;ne, que la faim, log&eacute;e
dans mon ventre, y tire&mdash;la bourelle!&mdash;une corde qui m'&eacute;trangle comme un
pendu!</p>

<p>&laquo;Ah! si de cette fen&ecirc;tre, o&ugrave; gr&eacute;sille une lumi&egrave;re, &eacute;tait seulement
tomb&eacute;e dans la corne de mon feutre une mauviette r&ocirc;tie au lieu de cette
fleur fan&eacute;e!</p>

<p>&laquo;La place Royale est ce soir, aux falots, claire comme une
chapelle!&mdash;Gare la liti&egrave;re!&mdash;Fra&icirc;che limonade!&mdash;Macarons de Naples!&mdash;Or
&ccedil;a, petit, que je go&ucirc;te avec le doigt ta truite &agrave; la sauce! Dr&ocirc;le! il
manque des &eacute;pices dans ton poisson d'avril.</p>

<p>&laquo;N'est-ce pas la Marion Delorme au bras du duc de Longueville? Trois
bichons la suivent en jappant. Elle a de beaux diamants dans les yeux,
la jeune courtisane!&mdash;Il a de beaux rubis sur le nez, le vieux
courtisan!&raquo;</p>

<hr class="txt" />

<p>Et le raffin&eacute; se panadait le poing sur sa hanche, coudoyant les
promeneurs et souriant aux promeneuses. Il n'avait pas de quoi d&icirc;ner; il
acheta un bouquet de violettes.</p>



<h3 class="top"><a name="livre_2_VI" id="livre_2_VI"></a>VI</h3>

<h3>L'OFFICE DU SOIR.</h3>

<p class="qu-one-up">
Quand, vers P&acirc;ques ou No&euml;l, l'&eacute;glise, aux nuits tombantes<br />
S'emplit de pas confus et de cires flambantes.<br />
<br />
VICTOR HUGO.&mdash;<i>Les chants du Cr&eacute;puscule</i>.<br />
</p>

<p class="qu-one">
Dixit Dominus Domino meo: sede a dextris meis.<br />
<br />
<i>Office des v&ecirc;pres</i>.<br />
</p>

<p>Trente moines, &eacute;pluchant feuillet par feuillet des psautiers aussi
crasseux que leurs barbes, louaient Dieu et chantaient pouilles au
diable.</p>

<hr class="txt" />

<p>&mdash;&laquo;Madame, vos &eacute;paules sont une touffe de lys et de roses. Et comme le
cavalier se penchait, il &eacute;borgna son valet du bout de son &eacute;p&eacute;e.</p>

<p>&mdash;&laquo;Moqueur, minauda-t-elle, vous jouez-vous &agrave; me distraire?&mdash;Est-ce
l'<i>Imitation de J&eacute;sus</i> que vous lisez, Madame?&mdash;Non, c'est le <i>Brelan
d'Amour et de Galanterie</i>.&raquo;</p>

<p>Mais l'office &eacute;tait psalmodi&eacute;. Elle ferma son livre et se leva de la
chaise.&mdash;&laquo;Allons-nous-en, dit-elle; assez pri&eacute; pour aujourd'hui!&raquo;</p>

<hr class="txt" />

<p>Et moi, p&egrave;lerin agenouill&eacute; &agrave; l'&eacute;cart sous les orgues, il me semblait
ou&iuml;r les anges descendre du ciel m&eacute;lodieusement.</p>

<p>Je recueillais de loin quelques parfums de l'encensoir, et Dieu
permettait que je glanasse l'&eacute;pi du pauvre derri&egrave;re sa riche moisson.</p>



<h3 class="top"><a name="livre_2_VII" id="livre_2_VII"></a>VII</h3>

<h3>LA S&Eacute;R&Eacute;NADE.</h3>

<p class="qu-two-up">
La nuit, tous les chats sont gris.<br />
<br />
<i>Proverbe populaire.</i><br />
</p>

<p>Un luth, une guitaronne et un hautbois. Symphonie discordante et
ridicule. Madame Laure &agrave; son balcon, derri&egrave;re une jalousie. Point de
lanternes dans la rue, point de lumi&egrave;res aux fen&ecirc;tres. La lune encorn&eacute;e.</p>

<hr class="txt" />

<p>&mdash;&laquo;Est-ce vous, d'Espignac?&mdash;H&eacute;las! non.&mdash;C'est donc toi, mon petit
Fleur d'Amande?&mdash;Ni l'un ni l'autre.&mdash;Comment! encore vous, Monsieur de
la Tournelle? Bonsoir! cherchez minuit &agrave; quatorze heures!&raquo;</p>

<p>LES MUSICIENS DANS LEUR CAPE.&mdash;&laquo;Monsieur le conseiller en sera pour un
rhume. Mais le galant n'a donc pas frayeur du mari?&mdash;Eh! le mari est aux
Iles.&raquo;</p>

<p>Cependant que chuchotait-on ensemble? &laquo;Cent louis par mois.
&mdash;Charmant!&mdash;Un carrosse avec deux heiduques. Superbe!&mdash;Un h&ocirc;tel dans le
quartier des princes!&mdash;Magnifique!&mdash;Et mon coeur fourr&eacute; d'amour!&mdash;Oh! la
jolie pantoufle &agrave; mon pied!&raquo;</p>

<p>LES MUSICIENS TOUJOURS DANS LEUR CAPE.&mdash;&laquo;J'entends rire Madame
Laure.&mdash;La cruelle s'humanise.&mdash;Oui-d&agrave;! l'art d'Orphoeus attendrissait
les tigres dans les temps fabuleux!&raquo;</p>

<p>MADAME LAURE.&mdash;&laquo;Approchez, mon mignon, que je vous glisse ma clef au
noeud d'un ruban!&raquo; Et la perruque de Monsieur le conseiller se mouilla
d'une ros&eacute;e que ne distillaient pas les &eacute;toiles. &laquo;Oh&eacute;! Gueudespin, cria
la maligne femelle en fermant le balcon, empoignez-moi un fouet, et
courez vite essuyer Monsieur!&raquo;</p>



<h3 class="top"><a name="livre_2_VIII" id="livre_2_VIII"></a>VIII</h3>

<h3>MESSIRE JEAN.</h3>

<p class="qu-two-up">
Grave personnage dont la cha&icirc;ne d'or et<br />
la baguette blanche annon&ccedil;aient<br />
l'autorit&eacute;.<br />
<br />
WALTER-SCOTT.&mdash;<i>L'Abb&eacute;</i>, Chap. IV.<br />
</p>

<p>&mdash;&laquo;Messire Jean, lui dit la reine, allez voir dans la cour du palais
pourquoi ces deux l&eacute;vriers se livrent bataille!&raquo; Et il y alla.</p>

<p>Et quand il y fut, le s&eacute;n&eacute;chal tan&ccedil;a d'une verte mani&egrave;re les deux
l&eacute;vriers qui se disputaient un os de jambon.</p>

<p>Mais ceux-ci, tiraillant ses gr&egrave;gues noires et mordant ses bas rouges,
le culbut&egrave;rent comme un goutteux sur ses crosses.</p>

<p>&mdash;&laquo;Hol&agrave;! Hol&agrave;! &agrave; mon aide!&raquo; Et les pertuisaniers de la porte
accoururent, que le museau des deux efflanqu&eacute;s avait fouill&eacute; d&eacute;j&agrave; la
friande escarcelle du bonhomme.</p>

<p>Cependant la reine se p&acirc;mait de rire &agrave; une fen&ecirc;tre, dans sa haute guimpe
de Malines aussi raide et pliss&eacute;e qu'un &eacute;ventail.</p>

<p>&mdash;&laquo;Et pourquoi se battaient-ils, messire?&mdash;Ils se battaient, Madame,
l'un maintenant contre l'autre que vous &ecirc;tes le plus belle, la plus sage
et la plus grande princesse de l'univers.&raquo;</p>




<p class="dedic">A M. Sainte-Beuve.</p>


<h3><a name="livre_2_IX" id="livre_2_IX"></a>IX</h3>

<h3>LA MESSE DE MINUIT.</h3>

<p class="qu-one-up">
Christus natus est nobis; venite, adoremus.<br />
<br />
<i>La Nativit&eacute; de Notre-Seigneur J&eacute;sus-Christ.</i><br />
</p>

<p class="qu-two">
Nous n'avons ni feu ni lieu.<br />
Donnez-nous la part &agrave; Dieu.<br />
<br />
<i>Vieille chanson.</i><br />
</p>

<p>La bonne dame et le noble sire de Chateauvieux rompaient le pain du
soir, Monsieur l'aum&ocirc;nier b&eacute;nissant la table, quand se fit entendre un
bruit de sabots &agrave; la porte. C'&eacute;taient de petits enfants qui chant&egrave;rent
un no&euml;l.</p>

<p>&mdash;&laquo;Bonne dame de Chateauvieux, h&acirc;tez-vous, la foule s'achemine &agrave;
l'&eacute;glise; h&acirc;tez-vous, de peur que le cierge qui br&ucirc;le sur votre
prie-Dieu, dans la chapelle des Anges, ne s'&eacute;teigne en &eacute;toilant de ses
gouttes de cire les heures de v&eacute;lin et le carreau de velours!&mdash;voici la
premi&egrave;re vol&eacute;e des cloches pour la messe de minuit!</p>

<p>&mdash;Noble sire de Chateauvieux, h&acirc;tez-vous, de peur que le sire de Grugel,
qui passe l&agrave;-bas avec sa lanterne de papier, n'aille s'emparer en votre
absence de la place d'honneur au banc des confr&egrave;res de Saint-Antoine!
voici la seconde vol&eacute;e des cloches pour la messe de minuit!</p>

<p>&mdash;Monsieur l'aum&ocirc;nier, h&acirc;tez-vous! les orgues grondent, les chanoines
psalmodient, h&acirc;tez-vous, les fid&egrave;les sont assembl&eacute;s et vous &ecirc;tes encore
&agrave; table!&mdash;voici la troisi&egrave;me vol&eacute;e des cloches pour la messe de minuit!&raquo;</p>

<p>Les petits enfants soufflaient dans leurs doigts, mais ils ne se
morfondirent pas longtemps &agrave; attendre, et sur le seuil gothique, blanc
de neige, Monsieur l'aum&ocirc;nier les r&eacute;gala, au nom des ma&icirc;tres du logis,
chacun d'une gaufre et d'une maille.</p>

<hr class="txt" />

<p>Cependant aucune cloche ne tintait plus. La bonne dame plongea dans un
manchon ses mains jusqu'aux coudes, le noble sire couvrit ses oreilles
d'un mortier, et l'humble pr&ecirc;tre, encapuchonn&eacute; d'une aumusse, marcha
derri&egrave;re, son missel sous le bras.</p>



<h3 class="top"><a name="livre_2_X" id="livre_2_X"></a>X</h3>

<h3>LE BIBLIOPHILE.</h3>

<p class="qu-two-up">
Un Elzevir lui causait de<br />
douces &eacute;motions; mais ce qui le<br />
plongeait dans un ravissement<br />
extatique, c'&eacute;tait un Henri Etienne.<br />
<br />
<i>Biographie de Martin
Spickler.</i><br />
</p>

<p>Ce n'&eacute;tait pas quelque tableau de l'&eacute;cole flamande, un David T&eacute;niers, un
Breughel d'Enfer, enfum&eacute; &agrave; n'y pas voir le diable.</p>

<p>C'&eacute;tait un manuscrit rong&eacute; des rats par les bords, d'une &eacute;criture toute
enchev&ecirc;tr&eacute;e et d'une encre bleue et rouge.</p>

<p>&mdash;&laquo;Je soup&ccedil;onne l'auteur, dit le bibliophile, d'avoir v&eacute;cu vers la fin
du r&egrave;gne de Louis XII, ce roi de paternelle et plantureuse m&eacute;moire.</p>

<p>&laquo;Oui, continua-t-il d'un air grave et m&eacute;ditatif, oui, il aura &eacute;t&eacute; clerc
dans la maison des sires de Chateauvieux.&raquo;</p>

<p>Ici il feuilleta un &eacute;norme in-folio ayant pour titre: <i>Le Nobiliaire de
France</i>, dans lequel il ne trouva mentionn&eacute;s que les sires de
Chateauneuf.</p>

<p class="p-fin">&mdash;&laquo;N'importe, dit-il un peu confus, Chateauneuf et Chateauvieux ne sont
qu'un m&ecirc;me ch&acirc;teau. Aussi bien il est temps de d&eacute;baptiser le Pont-Neuf.&raquo;</p>



<p class="center">Ici finit le deuxi&egrave;me
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>


<hr style='width: 45%;' />


<p class="center">
Ici commence le troisi&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<hr class="non-vis" style="width: 95%;" />
<h2>LA NUIT ET SES PRESTIGES</h2>



<h3 class="top"><a name="livre_3_I" id="livre_3_I"></a>I</h3>

<h3>LA CHAMBRE GOTHIQUE.</h3>

<p class="qu-two-up">
Nox et solitudo plenae sunt diabolo.<br />
<br />
<i>Les P&egrave;res de l'&Eacute;glise.</i><br />
</p>

<p class="qu-two">
La nuit, ma chambre est pleine de<br />
diables.<br />
</p>

<p>&laquo;Oh! la terre,&mdash;murmurai-je &agrave; la nuit, est un calice embaum&eacute; dont le
pistil et les &eacute;tamines sont la lune et les &eacute;toiles!&raquo;</p>

<p>Et, les yeux lourds de sommeil, je fermai la fen&ecirc;tre qu'incrusta la
croix du calvaire, noire dans la jaune aur&eacute;ole des vitraux.</p>

<hr class="txt" />

<p>Encore,&mdash;si ce n'&eacute;tait &agrave; minuit,&mdash;l'heure blasonn&eacute;e de dragons et de
diables!&mdash;que le gnome qui se so&ucirc;le de l'huile de ma lampe!</p>

<p>Si ce n'&eacute;tait que la nourrice qui berce avec un chant monotone, dans la
cuirasse de mon p&egrave;re, un petit enfant mort-n&eacute;!</p>

<p>Si ce n'&eacute;tait que le squelette du lansquenet emprisonn&eacute; dans la
boiserie, et heurtant du front, du coude et du genou!</p>

<p>Si ce n'&eacute;tait que mon a&iuml;eul qui descend en pied de son cadre vermoulu,
et trempe son gantelet dans l'eau b&eacute;nite du b&eacute;nitier!</p>

<p>Mais c'est Scarbo qui me mord au cou, et qui, pour caut&eacute;riser ma
blessure sanglante, y plonge son doigt de fer rougi &agrave; la fournaise!</p>



<h3 class="top"><a name="livre_3_II" id="livre_3_II"></a>II</h3>

<h3>SCARBO.</h3>

<p class="qu-two-up">
Mon Dieu, accordez-moi, &agrave;<br />
l'heure de ma mort, les pri&egrave;res d'un<br />
pr&ecirc;tre, un linceul de toile, une bi&egrave;re<br />
de sapin et un lieu sec.<br />
<br />
<i>Les paten&ocirc;tres de Monsieur le<br />
Mar&eacute;chal.</i><br />
</p>

<p>&laquo;Que tu meures absous ou damn&eacute;, marmottait Scarbo cette nuit &agrave; mon
oreille, tu auras pour linceul une toile d'araign&eacute;e, et j'ensevelirai
l'araign&eacute;e avec toi!</p>

<p>&mdash;Oh! que du moins j'aie pour linceul, lui r&eacute;pondais-je, les yeux rouges
d'avoir tant pleur&eacute;,&mdash;une feuille du tremble dans laquelle me bercera
l'haleine du lac.</p>

<p>&mdash;Non!&mdash;ricanait le nain railleur,&mdash;tu serais la p&acirc;ture de l'escarbot
qui chasse, le soir, aux moucherons aveugl&eacute;s par le soleil couchant!</p>

<p>&mdash;Aimes-tu donc mieux, lui r&eacute;pliquais-je, larmoyant toujours,&mdash;aimes-tu
donc mieux que je sois suc&eacute; d'une tarentule &agrave; trompe d'&eacute;l&eacute;phant?</p>

<p>&mdash;Eh bien,&mdash;ajouta-t-il,&mdash;console-toi, tu auras pour linceul les
bandelettes tachet&eacute;es d'or d'une peau de serpent, dont je
t'emmailloterai comme une momie.</p>

<p>&laquo;Et de la crypte t&eacute;n&eacute;breuse de St-B&eacute;nigne, o&ugrave; je te coucherai debout
contre la muraille, tu entendras &agrave; loisir les petits enfants pleurer
dans les limbes.&raquo;</p>



<h3 class="top"><a name="livre_3_III" id="livre_3_III"></a>III</h3>

<h3>LE FOU.</h3>

<p class="qu-two-up">
Un carolus, ou bien encor,<br />
Si l'aimez mieux, un agneau d'or.<br />
<br />
<i>Manuscrits de la Biblioth&egrave;que<br />
du roi.</i><br />
</p>

<p>La lune peignait ses cheveux avec un d&eacute;m&ecirc;loir d'&eacute;b&egrave;ne qui argentait
d'une pluie de vers luisants les collines, les pr&eacute;s et les bois.</p>

<hr class="txt" />

<p>Scarbo, gnome dont les tr&eacute;sors foisonnent, vannait sur mon toit, au cri
de la girouette, ducats et florins qui sautaient en cadence, les pi&egrave;ces
fausses jonchant la rue.</p>

<p>Comme ricana le fou qui vague, chaque nuit, par la cit&eacute; d&eacute;serte, un oeil
&agrave; la lune et l'autre&mdash;crev&eacute;!</p>

<p>&mdash;&laquo;Foin de la lune! grommela-t-il, ramassant les jetons du diable,
j'ach&egrave;terai le pilori pour m'y chauffer au soleil!&raquo;</p>

<hr class="txt" />

<p>Mais c'&eacute;tait toujours la lune, la lune qui se couchait,&mdash;et Scarbo
monnayait sourdement dans ma cave ducats et florins &agrave; coups de
balancier.</p>

<p>Tandis que, les deux cornes en avant, un lima&ccedil;on qu'avait &eacute;gar&eacute; la nuit
cherchait sa route sur mes vitraux lumineux.</p>



<h3 class="top"><a name="livre_3_IV" id="livre_3_IV"></a>IV</h3>

<h3>LE NAIN.</h3>

<p class="qu-two-up">
&mdash;Toi, &agrave; cheval!<br />
&mdash;Eh! pourquoi pas! j'ai si souvent<br />
galop&eacute; sur un l&eacute;vrier du laird de<br />
Linlithgow!<br />
<br />
<i>Ballade &eacute;cossaise</i>.<br />
</p>

<p>J'avais captur&eacute; de mon s&eacute;ant, dans l'ombre de mes courtines, ce furtif
papillon, &eacute;clos d'un rais de la lune ou d'une goutte de ros&eacute;e.</p>

<p>Phal&egrave;ne palpitante qui, pour d&eacute;gager ses ailes captives entre mes
doigts, me payait une ran&ccedil;on de parfums!</p>

<p>Soudain la vagabonde bestiole s'envolait, abandonnant dans mon giron,&mdash;&ocirc;
horreur!&mdash;une larve monstrueuse et difforme &agrave; t&ecirc;te humaine!</p>

<hr class="txt" />

<p>&mdash;O&ugrave; est ton &acirc;me, que je chevauche!&mdash;Mon &acirc;me, haquen&eacute;e boiteuse des
fatigues du jour, repose maintenant sur la liti&egrave;re dor&eacute;e des songes.&raquo;</p>

<p>Et elle s'&eacute;chappait d'effroi, mon &acirc;me, &agrave; travers la livide toile
d'araign&eacute;e du cr&eacute;puscule, par-dessus de noirs horizons dentel&eacute;s de noirs
clochers gothiques.</p>

<p>Mais le nain, pendu &agrave; sa fuite hennissante, se roulait comme un fuseau
dans les quenouill&eacute;es de sa blanche crini&egrave;re.</p>



<h3 class="top"><a name="livre_3_V" id="livre_3_V"></a>V</h3>

<h3>LE CLAIR DE LUNE.</h3>

<p class="qu-two-up">
R&eacute;veillez-vous, gens qui dormez,<br />
Et priez pour les tr&eacute;pass&eacute;s.<br />
<br />
<i>Le cri du crieur de nuit.</i><br />
</p>

<p>Oh! qu'il est doux, quand l'heure tremble au clocher, la nuit, de
regarder la lune qui a le nez fait comme un carolus d'or!</p>

<hr class="txt" />

<p>Deux ladres se lamentaient sous ma fen&ecirc;tre, un chien hurlait dans le
carrefour, et le grillon de mon foyer vaticinait tout bas.</p>

<p>Mais bient&ocirc;t mon oreille n'interrogea plus qu'un silence profond. Les
l&eacute;preux &eacute;taient rentr&eacute;s dans leur chenils, aux coups de Jacquemart qui
battait sa femme.</p>

<p>Le chien avait enfil&eacute; une venelle, devant les pertuisanes du guet
enrouill&eacute; par la pluie et morfondu par la bise.</p>

<p>Et le grillon s'&eacute;tait endormi, d&egrave;s que la derni&egrave;re bluette avait &eacute;teint
sa derni&egrave;re lueur dans la cendre de la chemin&eacute;e.</p>

<p>Et moi, il me semblait,&mdash;tant la fi&egrave;vre est incoh&eacute;rente,&mdash;que la lune,
grimant sa face, me tirait la langue comme un pendu!</p>



<p class="dedic"><i>A M. Louis Boulanger, Peintre.</i></p>


<h3 class="top"><a name="livre_3_VI" id="livre_3_VI"></a>VI</h3>

<h3>LA RONDE SOUS LA CLOCHE.</h3>

<p class="qu-two-up">
C'&eacute;tait un b&acirc;timent lourd,<br />
presque carr&eacute;, entour&eacute; de ruines, et<br />
dont la tour principale, qui poss&eacute;dait<br />
encore son horloge, dominait tout le<br />
quartier.<br />
<br />
FENIMORE COOPER.<br />
</p>

<p>Douze magiciens dansaient une ronde sous la grosse cloche de Saint-Jean.
Ils &eacute;voqu&egrave;rent l'orage l'un apr&egrave;s l'autre, et du fond de mon lit je
comptai avec &eacute;pouvante douze voix qui travers&egrave;rent processionnellement
les t&eacute;n&egrave;bres.</p>

<p>Aussit&ocirc;t la lune courut se cacher derri&egrave;re les nu&eacute;es, et une pluie m&ecirc;l&eacute;e
d'&eacute;clairs et de tourbillons fouetta ma fen&ecirc;tre, tandis que les
girouettes criaient comme des grues en sentinelle sur qui cr&egrave;ve l'averse
dans les bois.</p>

<p>La chanterelle de mon luth, appendu &agrave; la cloison, &eacute;clata; mon
chardonneret battit de l'aile dans sa cage; quelque esprit curieux
tourna un feuillet du Roman de la Rose qui dormait sur mon pupitre.</p>

<p>Mais soudain gronda la foudre au haut de Saint-Jean. Les enchanteurs
s'&eacute;vanouirent frapp&eacute;s &agrave; mort, et je vis de loin leurs livres de magie
br&ucirc;ler comme une torche dans le noir clocher.</p>

<p>Cette effrayante lueur peignait des rouges flammes du purgatoire et de
l'enfer les murailles de la gothique &eacute;glise, et prolongeait sur les
maisons voisines l'ombre de la statue gigantesque de Saint-Jean.</p>

<p>Les girouettes se rouill&egrave;rent; la lune fondit les nu&eacute;es gris de perles;
la pluie ne tomba plus que goutte &agrave; goutte des bords du toit, et la
brise, ouvrant ma fen&ecirc;tre mal close, jeta sur mon oreiller les fleurs de
mon jasmin secou&eacute; par l'orage.</p>



<h3 class="top"><a name="livre_3_VII" id="livre_3_VII"></a>VII</h3>

<h3>UN REVE.</h3>

<p class="qu-two-up">
J'ai r&ecirc;v&eacute; tant et plus, mais je<br />
n'y entends note.<br />
<br />
<i>Pantagruel</i>, livre III.<br />
</p>

<p>Il &eacute;tait nuit. Ce furent d'abord,&mdash;ainsi j'ai vu, ainsi je raconte,&mdash;une
abbaye aux murailles l&eacute;zard&eacute;es par la lune,&mdash;une for&ecirc;t perc&eacute;e de
sentiers tortueux,&mdash;et le Morimont<a name="FNanchor_1_17" id="FNanchor_1_17"></a><a href="#Footnote_1_17" class="fnanchor">[1]</a> grouillant de capes et de
chapeaux.</p>

<p>Ce furent ensuite,&mdash;ainsi j'ai entendu, ainsi je raconte,&mdash;le glas
fun&egrave;bre d'une cloche auquel r&eacute;pondaient les sanglots fun&egrave;bres d'une
cellule,&mdash;des cris plaintifs et des rires f&eacute;roces dont frissonnait
chaque feuille le long d'une ram&eacute;e,&mdash;et les pri&egrave;res bourdonnantes des
p&eacute;nitents noirs qui accompagnent un criminel au supplice.</p>

<p>Ce furent enfin,&mdash;ainsi s'acheva le r&ecirc;ve, ainsi je raconte,&mdash;un moine
qui expirait couch&eacute; dans la cendre des agonisants,&mdash;une jeune fille qui
se d&eacute;battait pendue aux branches d'un ch&ecirc;ne,&mdash;et moi que le bourreau
liait &eacute;chevel&eacute; sur les rayons de la roue.</p>

<p>Dom Augustin, le prieur d&eacute;funt, aura, en habit de cordelier, les
honneurs de la chapelle ardente; et Marguerite, que son amant a tu&eacute;e,
sera ensevelie dans sa blanche robe d'innocence, entre quatre cierges de
cire.</p>

<p>Mais moi, la barre du bourreau s'&eacute;tait, au premier coup, bris&eacute;e comme un
verre, les torches des p&eacute;nitents noirs s'&eacute;taient &eacute;teintes sous des
torrents de pluie, la foule s'&eacute;tait &eacute;coul&eacute;e avec les ruisseaux d&eacute;bord&eacute;s
et rapides,&mdash;et je poursuivais d'autres songes vers le r&eacute;veil.</p>



<h3 class="top"><a name="livre_3_VIII" id="livre_3_VIII"></a>VIII</h3>

<h3>MON BISA&Iuml;EUL.</h3>

<p class="qu-two-up">
Tout dans cette chambre &eacute;tait<br />
encore dans le m&ecirc;me &eacute;tat, si ce n'est<br />
que les tapisseries y &eacute;taient en<br />
lambeaux, et que les araign&eacute;es y<br />
tissaient leurs toiles dans la<br />
poussi&egrave;re.<br />
<br />
WALTER-SCOTT.&mdash;<i>Woodstock</i>.<br />
</p>

<p>Les v&eacute;n&eacute;rables personnages de la tapisserie gothique, remu&eacute;e par le
vent, se salu&egrave;rent l'un l'autre, et mon bisa&iuml;eul entra dans la
chambre,&mdash;mon bisa&iuml;eul mort il y aura bient&ocirc;t quatre-vingts ans!</p>

<p>L&agrave;,&mdash;c'est devant ce prie-Dieu qu'il s'agenouilla, mon bisa&iuml;eul le
conseiller, baisant de sa barbe ce jaune missel &eacute;tal&eacute; &agrave; l'endroit de ce
ruban.</p>

<p>Il marmotta des oraisons tant que dura la nuit, sans d&eacute;croiser un moment
ses bras de son camail de soie violette, sans obliquer un regard vers
moi, sa post&eacute;rit&eacute;, qui &eacute;tais couch&eacute; dans son lit, son poudreux lit &agrave;
baldaquin!</p>

<p>Et je remarquai avec effroi que ses yeux &eacute;taient vides, bien qu'il par&ucirc;t
lire,&mdash;que ses l&egrave;vres &eacute;taient immobiles, bien que je l'entendisse
prier,&mdash;que ses doigts &eacute;taient d&eacute;charn&eacute;s, bien qu'il scintillassent de
pierreries!</p>

<p>Et je me demandais si je veillais ou si je dormais,&mdash;si c'&eacute;taient les
p&acirc;leurs de la lune ou de Lucifer,&mdash;si c'&eacute;tait minuit ou le point du
jour!</p>



<h3 class="top"><a name="livre_3_IX" id="livre_3_IX"></a>IX</h3>

<h3>ONDINE.</h3>

<p class="qu-one-up">
. . . . . . . . . . . . . . . . . . . . Je croyais entendre<br />
Une vague harmonie enchanter mon sommeil,<br />
Et pr&egrave;s de moi s'&eacute;pandre un murmure pareil<br />
Aux chants entrecoup&eacute;s d'une voix triste<br />
et tendre.<br />
<br />
CH. BRUGNOT.&mdash;<i>Les deux G&eacute;nies</i>.<br />
</p>

<p>&mdash;&laquo;&Eacute;coute!&mdash;&Eacute;coute!&mdash;C'est moi, c'est Ondine qui fr&ocirc;le de ces gouttes
d'eau les losanges sonores de ta fen&ecirc;tre illumin&eacute;e par les mornes rayons
de la lune; et voici, en robe de moire, la dame ch&acirc;telaine qui contemple
&agrave; son balcon la belle nuit &eacute;toil&eacute;e et le beau lac endormi.</p>

<p>&laquo;Chaque flot est un ondin qui nage dans le courant, chaque courant est
un sentier qui serpente vers mon palais, et mon palais est b&acirc;ti fluide,
au fond du lac, dans le triangle du feu, de la terre et de l'air.</p>

<p>&laquo;&Eacute;coute!&mdash;&Eacute;coute!&mdash;Mon p&egrave;re bat l'eau coassante d'une branche d'aulne
verte, et mes soeurs caressent de leurs bras d'&eacute;cume les fra&icirc;ches &icirc;les
d'herbes, de n&eacute;nuphars et de gla&iuml;euls, ou se moquent du saule caduc et
barbu qui p&ecirc;che &agrave; la ligne.&raquo;</p>

<hr class="txt" />

<p>Sa chanson murmur&eacute;e, elle me supplia de recevoir son anneau &agrave; mon doigt,
pour &ecirc;tre l'&eacute;poux d'une Ondine, et de visiter avec elle son palais, pour
&ecirc;tre le roi des lacs.</p>

<p>Et comme je lui r&eacute;pondais que j'aimais une mortelle, boudeuse et
d&eacute;pit&eacute;e, elle pleura quelques larmes, poussa un &eacute;clat de rire, et
s'&eacute;vanouit en giboul&eacute;es qui ruissel&egrave;rent blanches le long de mes vitraux
bleus.</p>



<h3 class="top"><a name="livre_3_X" id="livre_3_X"></a>X</h3>

<h3>LA SALAMANDRE.</h3>

<p class="qu-two-up">
Il jeta dans le foyer quelques<br />
frondes de houx b&eacute;nit, qui br&ucirc;l&egrave;rent en<br />
craquetant.<br />
<br />
Ch. NODIER.&mdash;<i>Trilby</i>.<br />
</p>

<p>&mdash;&laquo;Grillon, mon ami, es-tu mort, que tu demeures sourd au bruit de mon
sifflet, et aveugle &agrave; la lueur de l'incendie?&raquo;</p>

<p>Et le grillon, quelques affectueuses que fussent les paroles de la
salamandre, ne r&eacute;pondait point, soit qu'il dorm&icirc;t d'un magique sommeil,
ou bien soit qu'il e&ucirc;t fantaisie de bouder.</p>

<p>&laquo;Oh! chante-moi ta chanson de chaque soir dans ta logette de cendre et
de suie, derri&egrave;re la plaque de fer &eacute;cussonn&eacute;e de trois fleurs de lys
h&eacute;raldiques!&raquo;</p>

<p>Mais le grillon ne r&eacute;pondait point encore, et la salamandre &eacute;plor&eacute;e
tant&ocirc;t &eacute;coutait si ce n'&eacute;tait point sa voix, tant&ocirc;t bourdonnait avec la
flamme aux changeantes couleurs rose, bleue, rouge, jaune, blanche et
violette.</p>

<p>&laquo;Il est mort, il est mort, le grillon mon ami!&raquo; Et j'entendais comme des
soupirs et des sanglots, tandis que la flamme, livide maintenant,
d&eacute;croissait dans le foyer attrist&eacute;.</p>

<p>&laquo;Il est mort! Et puisqu'il est mort, je veux mourir!&raquo; Les branches de
sarment &eacute;taient consum&eacute;es, la flamme se tra&icirc;na sur la braise en jetant
son adieu &agrave; la cr&eacute;maill&egrave;re, et la salamandre mourut d'inanition.</p>



<h3 class="top"><a name="livre_3_XI" id="livre_3_XI"></a>XI</h3>

<h3>L'HEURE DU SABBAT.</h3>

<p class="qu-two-up">
Qui passe donc si tard &agrave; travers la vall&eacute;e?<br />
<br />
H. DE LATOUCHE.&mdash;<i>Le Roi des Aulnes</i>.<br />
</p>

<p>C'est ici! et d&eacute;j&agrave;, dans l'&eacute;paisseur des halliers, qu'&eacute;claire &agrave; peine
l'oeil phosphorique du chat sauvage tapi sous les ram&eacute;es;</p>

<p>Aux flancs des rocs qui trempent dans la nuit des pr&eacute;cipices leur
chevelure de broussailles, ruisselante de ros&eacute;e et de vers luisants;</p>

<p>Sur le bord du torrent qui jaillit en blanche &eacute;cume au front des pins,
et qui bruine en grise vapeur au front des ch&acirc;teaux;</p>

<p>Une foule se rassemble innombrable, que le vieux b&ucirc;cheron attard&eacute; par
les sentiers, sa charge de bois sur le dos, entend et ne voit pas.</p>

<p>Et de ch&ecirc;ne en ch&ecirc;ne, de butte en butte, se r&eacute;pondent mille cris confus,
lugubres, effrayants: &laquo;Hum! hum!&mdash;Schup! schup!&mdash;Coucou! coucou!&raquo;</p>

<p class="p-fin">C'est ici le gibet!&mdash;Et voil&agrave; para&icirc;tre dans la brume un juif qui cherche
quelque chose parmi l'herbe mouill&eacute;e, &agrave; l'&eacute;clat dor&eacute; d'une main de
gloire.</p>


<p class="center">
Ici finit le troisi&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<p>NOTES:</p>

<div class="footnote"><p><a name="Footnote_1_17" id="Footnote_1_17"></a><a href="#FNanchor_1_17"><span class="label">[1]</span></a> C'est &agrave; Dijon, de temps imm&eacute;morial, la place aux
ex&eacute;cutions.</p></div>


<hr style='width: 45%;' />


<p class="center">
Ici commence le quatri&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<hr class="non-vis" style="width: 95%;" />
<h2>LES CHRONIQUES</h2>



<h3 class="top"><a name="livre_4_I" id="livre_4_I"></a>I</h3>

<h3>MAITRE OGIER.</h3>

<h4>(1407)</h4>

<p class="qu-two-up">
Le dit roy Charles sixiesme du
nom fust tr&egrave;s d&eacute;bonnaire et moult aim&eacute;;
et le populaire n'avait en grand'haine
que les ducs d'Orl&eacute;ans et de Bourgogne
qui imposaient des tailles excessives
par tout le royaume.<br />
<br />
<i>Les Annales et Chroniques de
France, depuis la guerre de Troyes
jusques au roy Loys unzi&egrave;me du nom, par
ma&icirc;tre Nicolle Gilles.</i><br />
</p>

<p>&mdash;&laquo;Sire, demanda ma&icirc;tre Ogier au roi qui regardait par la petite fen&ecirc;tre
de son oratoire le vieux Paris &eacute;gay&eacute; d'un rayon de soleil, oyez-vous
point s'&eacute;battre, dans la cour de votre Louvre, ces passereaux gourmands
emmi cette vigne rameuse et feuillue?</p>

<p>&mdash;Oui-d&agrave;! r&eacute;pondit le roi, c'est un ramage bien divertissant.</p>

<p>&mdash;Cette vigne est en votre courtil; cependant point n'aurez-vous le
profit de la cueillette, r&eacute;pliqua ma&icirc;tre Ogier avec un b&eacute;nin sourire;
passereaux sont d'effront&eacute;s larrons, et tant leur pla&icirc;t la picor&eacute;e
qu'ils seront toujours picoreurs. Ils vendangeront pour vous votre
vigne.</p>

<p>&mdash;Oh! nenni, mon comp&egrave;re! je les chasserai, s'&eacute;cria le roi!&raquo;</p>

<p>Il approcha de ses l&egrave;vres le sifflet d'ivoire qui pendait &agrave; un anneau de
sa cha&icirc;ne d'or, et en tira des sons si aigus et si per&ccedil;ants que les
passereaux s'envol&egrave;rent dans les combles du palais.</p>

<p>&mdash;&laquo;Sire, dit alors ma&icirc;tre Ogier, permettez que je d&eacute;duise de ceci une
affabulation. Ces passereaux sont vos nobles, cette vigne est le peuple.
Les uns banqu&egrave;tent aux d&eacute;pens de l'autre. Sire, qui gruge le vilain
gruge le seigneur. Assez de d&eacute;pr&eacute;dations! Un coup de sifflet, et
vendangez vous-m&ecirc;me votre vigne.&raquo;</p>

<p>Ma&icirc;tre Ogier roulait sur ses doigts d'un air embarrass&eacute; la corne de son
bonnet. Charles VI hocha tristement la t&ecirc;te; et serrant la main au
bourgeois de Paris:&mdash;&laquo;Vous &ecirc;tes un preud'homme!&raquo; soupira-t-il.</p>



<h3 class="top"><a name="livre_4_II" id="livre_4_II"></a>II</h3>

<h3>LA POTERNE DU LOUVRE.</h3>

<p class="qu-two-up">
Ce nain &eacute;tait paresseux,
fantasque, m&eacute;chant; mais il &eacute;tait
fid&egrave;le, et ses services &eacute;taient
agr&eacute;ables &agrave; son ma&icirc;tre.<br />
<br />
WALTER-SCOTT.&mdash;<i>Le lai du
m&eacute;nestrel.</i><br />
</p>

<p>Cette petite lumi&egrave;re avait travers&eacute; la Seine gel&eacute;e, sous la tour de
Nesle, et maintenant elle n'&eacute;tait plus &eacute;loign&eacute;e que d'une centaine de
pas, dansant parmi le brouillard, &ocirc; prodige infernal! avec un
gr&eacute;sillement semblable &agrave; un rire moqueur.</p>

<p>&laquo;Qui est-ce l&agrave;?&raquo; cria le suisse de garde au guichet de la poterne du
Louvre.</p>

<p>La petite lumi&egrave;re se h&acirc;tait d'approcher et ne se h&acirc;tait pas de r&eacute;pondre.
Mais bient&ocirc;t apparut une figure de nabot habill&eacute;e d'une tunique &agrave;
paillettes d'or et coiff&eacute;e d'un bonnet &agrave; grelot d'argent, dont la main
balan&ccedil;ait un rouge lumignon dans les losanges vitr&eacute;es d'une lanterne.</p>

<p>&laquo;Qui est-ce l&agrave;?&raquo; r&eacute;p&eacute;ta le suisse d'une voix tremblante, son arquebuse
couch&eacute;e en joue.</p>

<p>Le nain moucha la bougie de sa lanterne, et l'arquebusier distingua des
traits rid&eacute;s et amaigris, des yeux brillants de malice et une barbe
blanche de givre.</p>

<p>&laquo;Oh&eacute;! oh&eacute;! l'ami, gardez-vous bien de bouter le feu &agrave; votre escopette.
L&agrave;, l&agrave;! sang de Dieu! Vous ne respirez que morts et carnage! s'&eacute;cria le
nain d'une voix non moins &eacute;mue que celle du montagnard.</p>

<p>&mdash;L'ami vous-m&ecirc;me! Ouf! Mais qui donc &ecirc;tes-vous?&raquo; demanda le suisse un
peu rassur&eacute;. Et il repla&ccedil;ait &agrave; son chapeau de fer la m&egrave;che de son
arquebuse.</p>

<p>&mdash;&laquo;Mon p&egrave;re est le roi Nacbuc et ma m&egrave;re la reine Nacbuca. Ioup! ioup!
iou!&raquo; r&eacute;pondit le nain, tirant la langue d'un empan et pirouettant deux
tours sur un pied.</p>

<p>Cette fois le soudard claqua des dents. Heureusement il se ressouvint
qu'il avait un chapelet pendu &agrave; son ceinturon de buffle.</p>

<p>&mdash;&laquo;Si votre p&egrave;re est le roi Nacbuc, <i>pater noster</i>, et votre m&egrave;re la
reine Nacbuca, <i>qui es in coelis</i>, vous &ecirc;tes donc le diable,
<i>sanctificetur nomen tuum</i>? balbutia-t-il demi-mort de frayeur.</p>

<p>&mdash;Eh non! dit le porte-falot, je suis le nain de Monseigneur le roi qui
arrive cette nuit de Compi&egrave;gne, et qui me d&eacute;p&ecirc;che devant pour faire
ouvrir la poterne du Louvre. Le mot de passe est: Dame Anne de Bretagne
et saint Aubin du Cormier.&raquo;</p>



<h3 class="top"><a name="livre_4_III" id="livre_4_III"></a>III</h3>

<h3>LES FLAMANDS.</h3>

<p class="qu-two-up">
Les Flamands, gent mutine et t&ecirc;tue.<br />
<br />
<i>M&eacute;moires d'Olivier de la Marche</i>.<br />
</p>

<p>La bataille durait depuis none, quand ceux de Bruges l&acirc;ch&egrave;rent le pied
et tourn&egrave;rent le dos. Il y eut alors, d'une part si &eacute;pais d&eacute;sarroi, et
de l'autre si rude poursuite, qu'au passage du pont bon nombre de
r&eacute;volt&eacute;s cro&ucirc;l&egrave;rent p&ecirc;le-m&ecirc;le, hommes, &eacute;tendards, chariots, dans la
rivi&egrave;re.</p>

<p>Le comte entra le lendemain dans Bruges avec une merveilleuse cohue de
chevaliers. Le pr&eacute;c&eacute;daient ses h&eacute;rauts d'armes qui sonnaient
horriblement de la trompette. Quelques pillards, la dague au poing,
couraient &ccedil;&agrave; et l&agrave;, et devant eux fuyaient des pourceaux &eacute;pouvant&eacute;s.</p>

<p>C'est vers l'h&ocirc;tel de ville que se dirigeait la cavalcade hennissante.
L&agrave; s'agenouill&egrave;rent le bourguemestre et les &eacute;chevins, criant merci,
mantels et chaperons par terre. Mais le comte avait jur&eacute;, les deux
doigts sur la Bible, d'exterminer le sanglier rouge dans sa bauge.</p>

<p>&laquo;Monseigneur!</p>

<p>&mdash;Ville br&ucirc;l&eacute;e!</p>

<p>&mdash;Monseigneur!</p>

<p>&mdash;Bourgeois pendus!&raquo;</p>

<p>On ne bouta le feu qu'&agrave; un faubourg de la ville, on ne pendit aux gibets
que les capitaines de la milice, et le sanglier rouge fut effac&eacute; des
banni&egrave;res. Bruges s'&eacute;tait rachet&eacute; pour cent mille &eacute;cus d'or.</p>



<h3 class="top"><a name="livre_4_IV" id="livre_4_IV"></a>IV</h3>

<h3>LA CHASSE.</h3>

<h4>(1412)</h4>

<p class="qu-two-up">
Allons! courre un petit le cerf, ce lui dit-il.<br />
<br />
<i>Po&eacute;sies in&eacute;dites</i>.<br />
</p>

<p>Et la chasse allait, allait, claire &eacute;tant la journ&eacute;e, par les monts et
les vaux, par les champs et les bois; les varlets courant, les trompes
fanfarant, les chiens aboyant, les faucons volant, et les deux cousins
c&ocirc;te &agrave; c&ocirc;te chevauchant, et per&ccedil;ant de leurs &eacute;pieux cerfs et sangliers
dans la ram&eacute;e, de leurs arbal&egrave;tes h&eacute;rons et cigognes dans les airs.</p>

<p>&laquo;Cousin, dit Hubert &agrave; Regnault, il me semble que, pour avoir scell&eacute;
notre paix ce matin, vous n'&ecirc;tes point en ga&icirc;t&eacute; de coeur?</p>

<p>&mdash;Oui-d&agrave;!&raquo; lui r&eacute;pondit-on.</p>

<p>Regnault avait l'oeil rouge d'un fou ou d'un damn&eacute;; Hubert &eacute;tait
soucieux; et la chasse toujours allait, toujours allait, claire &eacute;tant la
journ&eacute;e, par les monts et les vaux, par les champs et les bois.</p>

<p>Mais voil&agrave; que soudain une troupe de gens de pied, embusqu&eacute;s dans la
baume des f&eacute;es, se rua, la lance bas, sur la chasse joyeuse. Regnault
d&eacute;ga&icirc;na son &eacute;p&eacute;e, et ce fut,&mdash;signez-vous d'horreur!&mdash;pour en bailler
plusieurs coups au travers du corps de son cousin qui vida les &eacute;triers.</p>

<p>&laquo;Tue, tue!&raquo; criait le Ganelon.</p>

<p>Notre-Dame! quelle piti&eacute;!&mdash;Et la chasse n'allait plus, claire &eacute;tant la
journ&eacute;e, par les monts et les vaux, par les champs et les bois.</p>

<p>Devant Dieu soit l'&acirc;me d'Hubert sire de Maugiron, piteusement meurtri le
troisi&egrave;me jour de juillet, l'an quatorze cent douze; et les diables
aient l'&acirc;me de Regnault sire de l'Aub&eacute;pine, son cousin et son meurtrier!
Amen.</p>



<h3 class="top"><a name="livre_4_V" id="livre_4_V"></a>V</h3>

<h3>LES REITRES.</h3>

<p class="qu-two-up">
Or, un jour Hilarion fut tent&eacute;
par un d&eacute;mon femelle qui lui pr&eacute;senta
une coupe de vin et des fleurs.<br />
<br />
<i>Vies des P&egrave;res du d&eacute;sert.</i><br />
</p>

<p>Trois re&icirc;tres noirs, trouss&eacute;s chacun d'une boh&eacute;mienne, essayaient, vers
minuit, de s'introduire au moustier avec la clef de quelque ruse.</p>

<p>&laquo;Hol&agrave;! hol&agrave;!&raquo;</p>

<p>C'&eacute;tait un d'eux qui se haussait debout sur l'&eacute;trier.</p>

<p>&laquo;Hol&agrave;! un g&icirc;te contre l'orage! Quelle m&eacute;fiance avez-vous? regardez au
pertuis. Ces mignonnes qui nous lient en croupe, ces barillets que nous
guindons en bandouli&egrave;re, ne sont-ce point filles de quinze ans et vin &agrave;
boire?</p>

<p>Le moustier semblait dormir.</p>

<p>&laquo;Hol&agrave;! hol&agrave;!&raquo;</p>

<p>C'&eacute;tait une d'elles grelottant de froid.</p>

<p>&laquo;Hol&agrave;! un g&icirc;te, au nom de la beno&icirc;te m&egrave;re du Sauveur! Nous sommes des
p&egrave;lerins fourvoy&eacute;s. La vitre de nos reliquaires, le bord de nos
chaperons, les plis de nos manteaux ruissellent de pluie, et nos
destriers, qui tr&eacute;buchent de fatigue, ont perdu leurs fers par les
chemins.&raquo;</p>

<p>Une clart&eacute; rayonna au mitan fendu de la porte.</p>

<p>&laquo;Arri&egrave;re, d&eacute;mons de la nuit!&raquo;</p>

<p>C'&eacute;taient le prieur et ses moines processionnellement arm&eacute;s de cierges.</p>

<p>&laquo;Arri&egrave;re, filles du mensonge! Dieu nous garde, si vous &ecirc;tes chair et os,
et si vous n'&ecirc;tes pas fant&ocirc;mes, d'h&eacute;berger en notre pourpris des
pa&iuml;ennes ou tout au moins des schismatiques!</p>

<p>&mdash;Sus! sus!&mdash;cri&egrave;rent les t&eacute;n&eacute;breux cavaliers,&mdash;sus! sus!&raquo; Et leur galop
fut balay&eacute; au loin dans le tourbillon du vent, de la rivi&egrave;re et des
bois.</p>

<p>&laquo;Rebouter ainsi des p&eacute;cheresses de quinze ans que nous aurions induites
en p&eacute;nitence! grommelait un jeune moine blond et bouffi comme un
ch&eacute;rubin.</p>

<p>&mdash;Fr&egrave;re! lui murmura l'abb&eacute; dans le cornet de l'oreille, vous oubliez
que Madame Ali&eacute;nor et sa ni&egrave;ce nous attendent l&agrave;-haut pour les
confesser.</p>



<h3 class="top"><a name="livre_4_VI" id="livre_4_VI"></a>VI</h3>

<h3>LES GRANDES COMPAGNIES.</h3>

<p class="qu-two-up">
Urbem ingredientur, per muros<br />
current, domos conscendent, per<br />
fenestras intrabunt quasi fur.<br />
<br />
<i>Le proph&egrave;te</i> JOEL, chap. II, v. 9<br />
</p>

<h5>I</h5>

<p>Quelques maraudeurs, &eacute;gar&eacute;s dans les bois, se chauffaient &agrave; un feu de
veille, autour duquel s'&eacute;paississaient la ram&eacute;e, les t&eacute;n&egrave;bres et les
fant&ocirc;mes.</p>

<p>&laquo;Oyez la nouvelle! dit un arbal&eacute;trier. Le roi Charles cinqui&egrave;me nous
d&eacute;p&ecirc;che messire Bertrand du Guesclin avec des paroles d'appointement;
mais on n'englue pas le diable comme un merle &agrave; la pip&eacute;e.&raquo;</p>

<p>Ce ne fut qu'un rire dans la bande, et cette ga&icirc;t&eacute; sauvage redoubla
encore, lorsqu'une cornemuse qui se d&eacute;senflait pleurnicha comme un
marmot &agrave; qui perce une dent.</p>

<p>&laquo;Qu'est ceci? r&eacute;pliqua enfin un archer, n'&ecirc;tes-vous pas las de cette vie
oisive? Avez-vous pill&eacute; assez de ch&acirc;teaux, de monast&egrave;res? Moi je ne suis
ni sao&ucirc;l, ni repu. Foin de Jacques d'Arquiel, notre capitaine!&mdash;Le loup
n'est plus qu'un l&eacute;vrier.&mdash;Et vive messire Bertrand du Guesclin, s'il me
soudoie &agrave; ma taille et me rue par les guerres!</p>

<p>Ici la flamme des tisons rougeoya et bleuit, et les faces des routiers
bleuirent et rougeoy&egrave;rent. Un coq chanta dans une ferme.</p>

<p>&laquo;Le coq a chant&eacute; et saint Pierre a reni&eacute; Notre-Seigneur!&raquo; murmura
l'arbal&eacute;trier en se signant.</p>


<h5>II</h5>

<p>&laquo;No&euml;l! No&euml;l! Par ma ga&icirc;ne, il pleut des carolus!</p>

<p>&mdash;Je vous en b&acirc;illerai &agrave; chacun une boissel&eacute;e.</p>

<p>&mdash;Point de gab?</p>

<p>&mdash;Foi de chevalerie!</p>

<p>&mdash;Et qui vous b&acirc;illera, &agrave; vous, si grosse chevance?</p>

<p>&mdash;La guerre.</p>

<p>&mdash;O&ugrave;?</p>

<p>&mdash;En Espagnes. M&eacute;cr&eacute;ants y remuent l'or &agrave; la pelle, y ferrent d'or leurs
hacquen&eacute;es. Le voyage vous duit-il? Nous ran&ccedil;onnerons au pourchas les
Maures qui sont des Philistins!</p>

<p>&mdash;C'est loin, messire, les Espagnes!</p>

<p>&mdash;Vous avez des semelles &agrave; vos souliers.</p>

<p>&mdash;Cela ne suffit pas.</p>

<p>&mdash;Les argentiers du roi vous compteront cent mille florins pour vous
bouter le coeur au ventre.</p>

<p>&mdash;Tope! nous rangeons autour des fleurs de lys de votre banni&egrave;re la
branche d'&eacute;pine de nos bourguignotes. Que ramage la ballade?</p>

<p class="verse">
Oh! du routier<br />
Le gai m&eacute;tier!<br />
</p>

<p>&mdash;Eh bien! vos tentes sont-elles abattues? vos basternes sont-elles
charg&eacute;s? D&eacute;campons.&mdash;Oui, mes soudrilles, plantez ici &agrave; votre d&eacute;part un
gland, il sera, &agrave; votre retour, un ch&ecirc;ne!&raquo;</p>

<p>Et l'on entendait aboyer les meutes de Jacques d'Arquiel qui courait le
cerf &agrave; mi-c&ocirc;te.</p>


<h5>III</h5>

<p>Les routiers &eacute;taient en marche, s'&eacute;loignant par troupes, l'haquebutte
sur l'&eacute;paule. Un archer se querellait &agrave; l'arri&egrave;re-garde avec un juif.</p>

<p>L'archer leva trois doigts.</p>

<p>Le juif en leva deux.</p>

<p>L'archer lui cracha au visage.</p>

<p>Le juif essuya sa barbe.</p>

<p>L'archer leva trois doigts.</p>

<p>Le juif en leva deux.</p>

<p>L'archer lui d&eacute;tacha un soufflet.</p>

<p>Le juif leva trois doigts.</p>

<p>&laquo;Deux carolus ce pourpoint, larron! s'&eacute;cria l'archer.</p>

<p>&mdash;Mis&eacute;ricorde! en voici trois, s'&eacute;cria le juif.&raquo;</p>

<p>C'&eacute;tait un magnifique pourpoint de velours broch&eacute; d'un corps de chasse
d'argent sur les manches. Il &eacute;tait trou&eacute; et sanglant.</p>



<hr style="width: 35%;" />
<p class="dedic">A M. P.-J. David, statuaire.</p>


<h3 class="top"><a name="livre_4_VII" id="livre_4_VII"></a>VII</h3>

<h3>LES L&Eacute;PREUX.</h3>

<p class="qu-two-up">
N'approche mie de ces lieux<br />
Cy est le chenil du l&eacute;preux.<br />
<br />
<i>Le Lai du l&eacute;preux.</i><br />
</p>

<p>Chaque matin, d&egrave;s que les ram&eacute;es avaient bu l'aiguail, roulait sur ses
gonds la porte de la Maladrerie, et les l&eacute;preux, semblables aux antiques
anachor&egrave;tes, s'enfon&ccedil;aient tout le jour parmi le d&eacute;sert, vall&eacute;es
adamites, &eacute;dens primitifs dont les perspectives lointaines, tranquilles,
vertes et bois&eacute;es, ne se peuplaient que de biches broutant l'herbe
fleurie, et que de h&eacute;rons p&ecirc;chant dans de clairs mar&eacute;cages.</p>

<p>Quelques-uns avaient d&eacute;frich&eacute; des courtils: une rose leur &eacute;tait plus
odorante, une figue plus savoureuse, cultiv&eacute;es de leurs mains. Quelques
autres courbaient des nasses d'osier, ou taillaient des hanaps de buis,
dans des grottes de rocaille ensabl&eacute;es d'une source vive et tapiss&eacute;e
d'un liseron sauvage. C'est ainsi qu'ils cherchaient &agrave; tromper les
heures si rapides pour la joie, si lentes pour la souffrance!</p>

<p>Mais il y en avait qui ne s'asseyaient m&ecirc;me plus au seuil de la
Maladrerie. Ceux-l&agrave;, ext&eacute;nu&eacute;s, &eacute;languis, dolents, qu'avait marqu&eacute;s d'une
croix la science des mires, promenaient leur ombre entre les quatre
murailles d'un clo&icirc;tre, hautes et blanches, l'oeil sur le cadran solaire
dont l'aiguille h&acirc;tait la fuite de leur vie et l'approche de leur
&eacute;ternit&eacute;.</p>

<p>Et lorsque, adoss&eacute;s contre les lourds piliers, ils se plongeaient en
eux-m&ecirc;mes, rien n'interrompait le silence de ce clo&icirc;tre, sinon les cris
d'un triangle de cigognes qui labouraient la nue, le sautillement du
rosaire d'un moine qui s'esquivait par un corridor, et le r&acirc;le de la
cr&eacute;celle des veilleurs qui, le soir, acheminaient d'une galerie ces
mornes reclus &agrave; leurs cellules.</p>



<h3 class="top"><a name="livre_4_VIII" id="livre_4_VIII"></a>VIII</h3>

<h3>A UN BIBLIOPHILE.</h3>

<p class="qu-two-up">
Mes enfants, il n'y a plus de<br />
chevaliers que dans les livres.<br />
<br />
<i>Conte d'une grand'm&egrave;re &agrave; ses<br />
petits enfants.</i><br />
</p>

<p>Pourquoi restaurer les histoires vermoulues et poudreuses du moyen-&acirc;ge,
lorsque la chevalerie s'en est all&eacute;e pour toujours, accompagn&eacute;e des
concerts de ses m&eacute;nestrels, des enchantements de ses f&eacute;es et de la
gloire de ses preux?</p>

<p>Qu'importent &agrave; ce si&egrave;cle incr&eacute;dule nos merveilleuses l&eacute;gendes: saint
Georges rompant une lance contre Charles VII au tournoi de Lu&ccedil;on, le
Paraclet descendant &agrave; la vue de tous sur le concile de Trente assembl&eacute;,
et le Juif errant abordant pr&egrave;s de la cit&eacute; de Langres l'&eacute;v&ecirc;que de
Gotzelin, pour lui raconter la passion de Notre-Seigneur.</p>

<p>Les trois sciences du chevalier sont aujourd'hui m&eacute;pris&eacute;es. Nul n'est
plus curieux d'apprendre quel &acirc;ge a le gerfaut qu'on chaperonne, de
quelles pi&egrave;ces le b&acirc;tard &eacute;cart&egrave;le son &eacute;cu, et &agrave; quelle heure de la nuit
Mars entre en conjonction avec V&eacute;nus.</p>

<p class="p-fin">Toute tradition de guerre et d'amour s'oublie, et mes fabels n'auraient
pas m&ecirc;me le sort de la complainte de Genevi&egrave;ve de Brabant, dont le
colporteur d'images ne sait plus le commencement et n'a jamais su la
fin.</p>


<p class="center">
Ici finit le quatri&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>


<hr style='width: 45%;' />


<p class="center">
Ici commence le cinqui&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<hr class="non-vis" style="width: 95%;" />
<h2>ESPAGNE ET ITALIE</h2>



<h3 class="top"><a name="livre_5_I" id="livre_5_I"></a>I</h3>

<h3>LA CELLULE.</h3>

<p class="qu-two-up">
L'Espagne, pays classique des
imbroglios, des coups de stylet, des
s&eacute;r&eacute;nades et des auto-da-f&eacute;s.<br />
<br />
<i>Extrait d'une Revue litt&eacute;raire.</i><br />
</p>

<p class="qu-two">
. . . . . . . . . . . . . Et je n'entendrai plus<br />
Les verrous se fermer sur l'&eacute;ternel reclus.<br />
<br />
ALFRED DE VIGNY.&mdash;<i>La Prison</i>.<br />
</p>

<p>Les moines tondus se prom&egrave;nent l&agrave;-bas, silencieux et m&eacute;ditatifs, un
rosaire &agrave; la main, et mesurent lentement de piliers en piliers, de
tombes en tombes, le pav&eacute; du clo&icirc;tre, qu'habite un faible &eacute;cho.</p>

<p>Toi, sont-ce l&agrave; tes loisirs, jeune reclus qui, seul dans ta cellule,
t'amuses &agrave; tracer des figures diaboliques sur les pages blanches de ton
livre d'oraisons, et &agrave; farder d'une ocre impie les joues osseuses de
cette t&ecirc;te de mort?</p>

<p>Il n'a pas oubli&eacute;, le jeune reclus, que sa m&egrave;re est une gitana, que son
p&egrave;re est un chef de voleurs; et il aimerait mieux entendre, au point du
jour, la trompette sonner le boute-selle pour monter &agrave; cheval, que la
cloche tinter matines pour courir &agrave; l'&eacute;glise!</p>

<p>Il n'a pas oubli&eacute; qu'il a dans&eacute; le bol&eacute;ro sous les rochers de la sierre
de Grenade avec une brune aux boucles d'oreilles d'argent, aux
castagnettes d'ivoire; et il aimerait mieux faire l'amour dans le camp
des boh&eacute;miens que prier Dieu dans le couvent.</p>

<p>Une &eacute;chelle a &eacute;t&eacute; tress&eacute;e en secret de la paille du grabat; deux
barreaux ont &eacute;t&eacute; sci&eacute;s sans bruit par la lime sourde; et du couvent &agrave; la
sierra de Grenade, il y a moins loin que de l'enfer au paradis.</p>

<p>Aussit&ocirc;t que la nuit aura clos tous les yeux, endormi tous les soup&ccedil;ons,
le jeune reclus rallumera sa lampe et s'&eacute;chappera de sa cellule &agrave; pas
furtifs, un tromblon sous sa robe.</p>




<h3 class="top"><a name="livre_5_II" id="livre_5_II"></a>II</h3>

<h3>LES MULETIERS.</h3>

<p class="qu-one-up">
Celui-ci n'interrompait sa
longue romance que pour encourager ses
mules en leur donnant le nom de belles
et valeureuses, ou pour les gourmander,
en les appelant paresseuses et
obstin&eacute;es.<br />
<br />
CHATEAUBRIAND.&mdash;<i>Le dernier
Abencerage</i>.<br />
</p>

<p>Elles &eacute;grainent le rosaire ou nattent leurs cheveux, les brunes
Andalouses nonchalamment berc&eacute;es au pas de leurs mules; quelques-uns des
arri&egrave;res chantent le cantique des p&egrave;lerins de Saint-Jacques r&eacute;p&eacute;t&eacute; par
les cent cavernes de la sierra, les autres tirent des coups de carabine
contre le soleil.</p>

<p>&laquo;Voici la place, dit un des guides, o&ugrave; nous avons enterr&eacute; la semaine
derni&egrave;re Jos&eacute; Mat&eacute;os, tu&eacute; d'une balle &agrave; la nuque dans une attaque de
brigands. La fosse a &eacute;t&eacute; fouill&eacute;e, et le corps a disparu.</p>

<p>&mdash;Le corps n'est pas loin, dit un muletier, je l'aper&ccedil;ois qui flotte au
fond de la ravine, gonfl&eacute; d'eau comme une outre.</p>

<p>&mdash;Notre-Dame d'Atocha, prot&eacute;gez-nous! s'&eacute;criaient les brunes Andalouses
nonchalamment berc&eacute;es au pas de leurs mules.</p>

<p>&mdash;Quelle est cette hutte &agrave; la pointe d'une roche? demanda un hidalgo par
la porti&egrave;re de sa chaise. Est-ce la cabane des b&ucirc;cherons qui ont
pr&eacute;cipit&eacute; dans le gouffre &eacute;cumeux du torrent ces gigantesques troncs
d'arbres, ou celle des bergers qui paissent leurs ch&egrave;vres ext&eacute;nu&eacute;es sur
ces pentes st&eacute;riles?</p>

<p>&mdash;C'est, r&eacute;pondit un muletier, la cellule d'un vieil ermite qui a &eacute;t&eacute;
trouv&eacute; mort, cet automne, en son lit de feuilles. Une corde lui serrait
le cou, et sa langue lui pendait hors de la bouche.</p>

<p>&mdash;Notre-Dame d'Atocha, prot&eacute;gez-nous! s'&eacute;criaient les brunes Andalouses
nonchalamment berc&eacute;es au pas de leurs mules.</p>

<p>&mdash;Ces trois cavaliers cach&eacute;s dans leurs manteaux, qui, passant pr&egrave;s de
nous, nous ont si bien observ&eacute;s, ne sont pas des n&ocirc;tres. Qui sont-ils?
demanda un moine &agrave; la barbe et &agrave; la robe toutes poudreuses.</p>

<p>&mdash;Si ce ne sont, r&eacute;pondit un muletier, des alguazils du village de
Cienfugos en tourn&eacute;e, ce sont des voleurs qu'aura envoy&eacute;s &agrave; la
d&eacute;couverte l'infernal Gil Pueblo, leur capitaine.</p>

<p>&mdash;Notre-Dame d'Atocha, prot&eacute;gez-nous! s'&eacute;criaient les brunes Andalouses
nonchalamment berc&eacute;es au pas de leurs mules.</p>

<p>&mdash;Avez-vous entendu ce coup d'espingole qu'on a l&acirc;ch&eacute; l&agrave;-haut parmi les
broussailles? demanda un marchand d'encre, si pauvre qu'il cheminait
pieds nus. Voyez! la fum&eacute;e s'&eacute;vapore dans l'air!</p>

<p>&mdash;Ce sont, r&eacute;pondit un muletier, nos gens qui battent les buissons &agrave; la
ronde, et br&ucirc;lent des amorces pour amuser les brigands. Senors et
senorines, courage, et piquez des deux.</p>

<p>&mdash;Notre-Dame d'Atocha, prot&eacute;gez-nous! s'&eacute;criaient les brunes Andalouses
nonchalamment berc&eacute;es au pas de leurs mules.</p>

<p>Et tous les voyageurs prirent le galop au milieu d'un nuage de poussi&egrave;re
qu'enflammait le soleil; les mules d&eacute;filaient entre d'&eacute;normes blocs de
granit, le torrent mugissait dans de bouillonnants entonnoirs, les
for&ecirc;ts pliaient avec d'immenses craquements; et de ces profondes
solitudes que remuait le vent sortaient des voix confus&eacute;ment mena&ccedil;antes,
qui tant&ocirc;t s'approchaient, tant&ocirc;t s'&eacute;loignaient, comme si une troupe de
voleurs r&ocirc;dait aux environs.</p>



<h3 class="top"><a name="livre_5_III" id="livre_5_III"></a>III</h3>

<h3>LE MARQUIS D'AROCA.</h3>

<p class="qu-two-up">
Mets-toi voleur de grand<br />
chemin, tu gagneras ta vie.<br />
<br />
CALDERON.<br />
</p>

<p>Qui n'aime, aux jours de la canicule dans les bois, lorsque les geais
criards se disputent la ram&eacute;e et l'ombre, un lit de mousse et la feuille
&agrave; l'envers du ch&ecirc;ne?</p>

<hr class="txt" />

<p>Les deux larrons b&acirc;ill&egrave;rent, demandant l'heure au boh&eacute;mien qui les
poussait du pied comme des pourceaux.</p>

<p>&laquo;Debout! r&eacute;pondit celui-ci, debout! Il est l'heure de d&eacute;camper. Le
marquis d'Aroca flaire notre piste avec six alguazils.</p>

<p>&mdash;Qui? le marquis d'Aroca, dont j'ai escamot&eacute; la montre &agrave; la procession
des r&eacute;v&eacute;rends p&egrave;res dominicains de Santillane! dit l'un.</p>

<p>&mdash;Le marquis d'Aroca, dont j'ai enfourch&eacute; la mule &agrave; la foire de
Salamanque! dit l'autre.</p>

<p>&mdash;Lui-m&ecirc;me, r&eacute;pliqua le gitano; h&acirc;tons-nous de gagner le couvent des
trappistes pour nous y cacher une neuvaine sous le froc!</p>

<p>&mdash;Halte-l&agrave;! un moment! rendez-moi d'abord ma montre et ma mule!</p>

<p>C'&eacute;tait le marquis d'Aroca, &agrave; la t&ecirc;te de ses six alguazils, lequel
&eacute;cartait d'une main le feuillage blanc des noisetiers, et de l'autre
signait au front les brigands de la pointe de son &eacute;p&eacute;e.</p>




<h3 class="top"><a name="livre_5_IV" id="livre_5_IV"></a>IV</h3>

<h3>HENRIQUEZ.</h3>

<p class="qu-two-up">
Je le vois bien, il est dans ma
destin&eacute;e d'&ecirc;tre pendu ou mari&eacute;.<br />
<br />
LOPE DE VEGA.<br />
</p>

<p>&laquo;Il y a un an que je vous commande, leur dit le capitaine, qu'un autre
me succ&egrave;de. J'&eacute;pouse une riche veuve de Cordoue, et je renonce au stylet
du brigand pour la baguette du corr&eacute;gidor.&raquo;</p>

<p>Il ouvrit le coffre: c'&eacute;tait le tr&eacute;sor &agrave; partager, p&ecirc;le-m&ecirc;le des vases
sacr&eacute;s, des bijoux, des quadruples, une pluie de perles et une rivi&egrave;re
de diamants.</p>

<p>&laquo;A toi Henriquez, les boucles d'oreilles et la bague du marquis d'Aroca!
&agrave; toi qui l'a tu&eacute; d'un coup de carabine dans sa chaise de poste!&raquo;</p>

<p>Henriquez coula &agrave; son doigt la topaze ensanglant&eacute;e, et pendit &agrave; ses
oreilles les am&eacute;thystes taill&eacute;es en forme de gouttes de sang.</p>

<p>Tel fut le sort de ces boucles d'oreilles dont s'&eacute;tait par&eacute;e la duchesse
de M&eacute;dina-Coeli, et qu'Henriquez, un mois plus tard, donna en &eacute;change
d'un baiser &agrave; la fille de ge&ocirc;lier de la prison!</p>

<p>Tel fut le sort de cette bague qu'un hidalgo avait achet&eacute;e d'un &eacute;mir au
prix d'une blanche cavale, et dont Henriquez paya un verre d'eau-de-vie,
quelques minutes avant d'&ecirc;tre pendu!</p>



<h3 class="top"><a name="livre_5_V" id="livre_5_V"></a>V</h3>

<h3>L'ALERTE.</h3>

<p class="qu-two-up">
Ne se s&eacute;parant jamais plus de
sa carabine que Dona In&egrave;s de la bague
du bien aim&eacute;!<br />
<br />
<i>Chanson espagnole</i>.<br />
</p>

<p>La Posada<a name="FNanchor_1_18" id="FNanchor_1_18"></a><a href="#Footnote_1_18" class="fnanchor">[1]</a>, un paon sur son toit, allumait ses vitres &agrave; l'incendie
lointain du soleil couchant, et le sentier serpentait lumineux dans la
montagne.</p>

<hr style='width: 45%;' />

<p>&laquo;Chut! n'avez-vous rien entendu, vous autres? demanda un des gu&eacute;rillas,
collant son oreille &agrave; la fente du volet.</p>

<p>&mdash;Ma mule, r&eacute;pondit un arri&eacute;ro, a fait un pet dans l'&eacute;curie.</p>

<p>&mdash;Gavache! s'&eacute;cria le brigand, est-ce pour un pet de ta mule que j'arme
cette carabine? Alerte! alerte! Une trompette! voici les dragons
jaunes.&raquo;</p>

<p>Et soudain, au chocs des pots, aux grincements de la guitare, au rire
des servantes, au brouhaha de la foule, succ&eacute;da un silence &agrave; travers
lequel e&ucirc;t bourdonn&eacute; le vol d'une mouche.</p>

<p>Mais ce n'&eacute;tait que la corne d'un vacher. Les arri&eacute;ros, avant de brider
leurs mules pour gagner le large, achev&egrave;rent leur outre &agrave; moiti&eacute; bue; et
les bandits, qu'aga&ccedil;aient en vain les grasses maritornes de la noire
h&ocirc;tellerie, grimp&egrave;rent aux soupentes, en b&acirc;illant d'ennui, de fatigue et
de sommeil.</p>




<h3 class="top"><a name="livre_5_VI" id="livre_5_VI"></a>VI</h3>

<h3>PADRE PUGNACCIO.</h3>

<p class="qu-two-up">
Rome est une ville o&ugrave; il y a
plus de sbires que de citadins, plus de
moines que de sbires.<br />
<br />
<i>Voyage en Italie.</i><br />
</p>

<p class="qu-two">
Rira bien qui rira le dernier.<br />
<br />
<i>Proverbe populaire.</i><br />
</p>

<p>Padre Pugnaccio, le cr&acirc;ne hors du capuce, montait les escaliers du d&ocirc;me
Saint-Pierre, entre deux d&eacute;votes envelopp&eacute;es de mantilles, et l'on
entendait les cloches et les anges se quereller dans la nuit.</p>

<p>L'une des d&eacute;votes,&mdash;c'&eacute;tait la tante,&mdash;r&eacute;citait un <i>ave</i> sur chaque
grain de son rosaire; et l'autre,&mdash;c'&eacute;tait la ni&egrave;ce,&mdash;lorgnait du coin
de l'oeil un joli officier des gardes du pape.</p>

<p>Le moine marmottait &agrave; la vieille femme: &laquo;Dotez mon couvent.&raquo; Et
l'officier glissait &agrave; la jeune fille un billet doux musqu&eacute;.</p>

<p>La p&eacute;cheresse essuyait quelques larmes; l'ing&eacute;nue rougissait de plaisir;
le moine calculait mille piastres &agrave; douze pour cent d'int&eacute;r&ecirc;t, et
l'officier retroussait le poil de sa moustache dans un miroir de poche.</p>

<p>Et le diable, tapi dans la grande manche de Padre Pugnaccio, ricana
comme Polichinelle!</p>



<h3 class="top"><a name="livre_5_VII" id="livre_5_VII"></a>VII</h3>

<h3>LA CHANSON DU MASQUE.</h3>

<p class="qu-two-up">
Venise au visage de masque.<br />
<br />
LORD BYRON.<br />
</p>

<p>Ce n'est point avec le froc et le chapelet, c'est avec le tambour de
basque et l'habit de fou que j'entreprends, moi, ce p&egrave;lerinage &agrave; la
mort!</p>

<p>Notre troupe bruyante est accourue sur la place Saint-Marc, de
l'h&ocirc;tellerie du signor Arlecchino, qui nous avait tous convi&eacute;s &agrave; un
r&eacute;gal de macarons &agrave; l'huile et de polenta &agrave; l'ail.</p>

<p>Marions nos mains, toi qui, monarque &eacute;ph&eacute;m&egrave;re, ceins la couronne de
papier dor&eacute;, et vous, ses grotesques sujets, qui lui formez un cort&egrave;ge
de vos manteaux de mille pi&egrave;ces, de vos barbes de filasse et de vos
&eacute;p&eacute;es de bois.</p>

<p>Marions nos mains pour chanter et danser une ronde, oubli&eacute;s de
l'Inquisiteur, &agrave; la splendeur magique de girandoles de cette nuit rieuse
comme le jour.</p>

<p>Chantons et dansons, nous qui sommes joyeux, tandis que ces
m&eacute;lancoliques descendent le canal sur le banc des gondoliers, et
pleurent en voyant pleurer les &eacute;toiles.</p>

<p class="p-fin">Dansons et chantons, nous qui n'avons rien &agrave; perdre, et tandis que,
derri&egrave;re le rideau o&ugrave; se dessine l'ennui de leurs fronts pench&eacute;s, nos
patriciens jouent d'un coup de cartes palais et ma&icirc;tresses!</p>


<p class="center">
Ici finit le cinqui&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<p class="top">NOTE:</p>

<div class="footnote"><p><a name="Footnote_1_18" id="Footnote_1_18"></a><a href="#FNanchor_1_18"><span class="label">[1]</span></a> Petite h&ocirc;tellerie espagnole.</p></div>


<hr style='width: 45%;' />


<p class="center">
Ici commence le sixi&egrave;me<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<hr class="non-vis" style="width: 95%;" />
<h2>SILVES</h2>



<h3 class="top"><a name="livre_6_I" id="livre_6_I"></a>I</h3>

<h3>MA CHAUMIERE.</h3>

<p class="qu-two-up">
En automne, les grives
viendraient s'y reposer, attir&eacute;es par
les baies au rouge vif du sorbier des
oiseleurs.<br />
<br />
<i>Le baron</i> R. MONTHERM&Eacute;.<br />
</p>

<p class="qu-two">
Levant ensuite les yeux, la
bonne vieille vit comme la bise
tourmentait les arbres et dissipait les
traces des corneilles qui sautaient sur
la neige autour de la grange.<br />
<br />
<i>Le po&egrave;te allemand</i> VOSS.&mdash;<i>Idylle</i> XIII.<br />
</p>

<p>Ma chaumi&egrave;re aurait, l'&eacute;t&eacute;, la feuill&eacute;e des bois pour parasol, et
l'automne, pour jardin, au bord de la fen&ecirc;tre, quelque mousse qui
ench&acirc;sse les perles de la pluie, et quelques girofl&eacute;e qui fleure
l'amande.</p>

<p>Mais l'hiver, quel plaisir! quand le matin aurait secou&eacute; ses bouquets de
givre sur mes vitres gel&eacute;es, d'apercevoir bien loin, &agrave; la lisi&egrave;re de la
for&ecirc;t, un voyageur qui va toujours s'amoindrissant, lui et sa monture,
dans la neige et la brume.</p>

<p>Quel plaisir! le soir, de feuilleter sous le manteau de la chemin&eacute;e
flambante et parfum&eacute;e d'une bourr&eacute;e de geni&egrave;vre, les preux et les moines
des chroniques, si merveilleusement portraits qu'ils semblent, les uns
jo&ucirc;ter, les autres prier encore.</p>

<p>Et quel plaisir! la nuit, &agrave; l'heure douteuse et p&acirc;le qui pr&eacute;c&egrave;de le
point du jour, d'entendre mon coq s'&eacute;gosiller dans le gelinier et le coq
d'une ferme lui r&eacute;pondre faiblement, sentinelle juch&eacute;e aux avant-postes
du village endormi.</p>

<p>Ah! si le roi nous lisait dans son Louvre,&mdash;&ocirc; ma muse inabrit&eacute;e contre
les orages de la vie,&mdash;le seigneur suzerain de tant de fiefs qu'ils
ignore le nombre de ses ch&acirc;teaux, ne nous marchanderait pas une
chaumine!</p>



<h3 class="top"><a name="livre_6_II" id="livre_6_II"></a>II</h3>

<h3>JEAN DES TILLES.</h3>

<p class="qu-two-up">
C'est le tronc du vieux saule<br />
et ses rameaux penchants.<br />
<br />
H. DE LATOUCHE.&mdash;<i>Le Roi<br />
des Aulnes</i>.<br />
</p>

<p>&laquo;Ma bague, ma bague!&raquo; Et le cri de la lavandi&egrave;re effraya dans la souche
d'un saule, un rat qui filait sa quenouille.</p>

<p>Encore un tour de Jean des Tilles, l'ondin malicieux et espi&egrave;gle qui
ruisselle, se plaint et rit sous les coups redoubl&eacute;s du battoir!</p>

<p>Comme s'il ne lui suffisait pas de cueillir, aux &eacute;pais massifs de la
rive, les n&egrave;fles m&ucirc;res qu'il noie dans le courant.</p>

<p>&laquo;Jean le voleur! Jean qui p&ecirc;che et qui sera p&ecirc;ch&eacute;! Petit Jean, friture
que j'ensevelirai blanc d'un linceul de farine dans l'huile enflamm&eacute;e de
la po&ecirc;le!&raquo;</p>

<p>Mais alors des corbeaux, qui se balan&ccedil;aient &agrave; la verte fl&egrave;che des
peupliers, croass&egrave;rent dans le ciel moite et pluvieux.</p>

<p>Et les lavandi&egrave;res, trouss&eacute;es comme des piqueurs d'ablettes, enjamb&egrave;rent
le gu&eacute; jonch&eacute; de cailloux, d'&eacute;cume, d'herbes et de gla&iuml;euls.</p>



<p class="dedic">A M. le Baron R.</p>


<h3 class="top"><a name="livre_6_III" id="livre_6_III"></a>III</h3>

<h3>OCTOBRE.</h3>

<p class="qu-two-up">
Adieu, derniers beaux jours!<br />
<br />
ALPH. DE LAMARTINE.&mdash;<i>L'Automne</i>.<br />
</p>

<p>Les petits Savoyards sont de retour, et d&eacute;j&agrave; leur cri interroge l'&eacute;cho
sonore du quartier; comme les hirondelles pr&eacute;c&egrave;dent le printemps, il
pr&eacute;c&egrave;dent l'hiver.</p>

<p>Octobre, le courrier de l'hiver, heurte &agrave; la porte de nos demeures. Une
pluie intermittente inonde la vitre offusqu&eacute;e, et le vent jonche des
feuilles mortes du platane le perron solitaire.</p>

<p>Voici venir ces veill&eacute;es de famille, si d&eacute;licieuses quand tout au dehors
est neige, verglas et brouillards, et que les jacinthes fleurissent sur
la chemin&eacute;e &agrave; la ti&egrave;de atmosph&egrave;re du salon.</p>

<p>Voici venir la Saint-Martin et ses brandons, No&euml;l et ses bougies, le
jour de l'an et ses joujoux, les Rois et leur f&egrave;ve, le Carnaval et sa
marotte.</p>

<p>Et P&acirc;ques enfin, P&acirc;ques aux hymnes matinales et joyeuses, P&acirc;ques dont
les jeunes filles re&ccedil;oivent la blanche hostie et les oeufs rouges!</p>

<p>Alors un peu de cendre aura effac&eacute; de nos fronts l'ennui de six mois
d'hiver, et les petits Savoyards salueront du haut la colline et le
hameau natal.</p>



<h3 class="top"><a name="livre_6_IV" id="livre_6_IV"></a>IV</h3>

<h3>CHEVREMORTE<a name="FNanchor_1_19" id="FNanchor_1_19"></a><a href="#Footnote_1_19" class="fnanchor">[1]</a>.</h3>

<p class="qu-two-up">
Et moi aussi j'ai &eacute;t&eacute; d&eacute;chir&eacute;
par les &eacute;pines de ce d&eacute;sert, et j'y
laisse chaque jour quelque partie de ma
d&eacute;pouille.<br />
<br />
<i>Les Martyrs, livre</i> X.<br />
</p>

<p>Ce n'est point ici qu'on respire la mousse des ch&ecirc;nes et les bourgeons
du peuplier, ce n'est point ici que les brises et les eaux murmurent
d'amour ensemble.</p>

<p>Aucun baume, le matin apr&egrave;s la pluie, le soir aux heures de la ros&eacute;e; et
rien pour charmer l'oreille que le cri du petit oiseau en qu&ecirc;te d'un
brin d'herbe.</p>

<p>D&eacute;sert qui n'entend plus la voix de Jean-Baptiste! D&eacute;sert que n'habitent
plus ni les hermites ni les colombes!</p>

<p>Ainsi mon &acirc;me est une solitude o&ugrave;, sur le bord de l'ab&icirc;me, une main &agrave; la
vie et l'autre &agrave; la mort, je pousse un sanglot d&eacute;sol&eacute;.</p>

<p>Le po&egrave;te est comme la girofl&eacute;e qui s'attache, fr&ecirc;le et odorante, au
granit, et demande moins de terre que de soleil.</p>

<p>Mais h&eacute;las! je n'ai plus de soleil, depuis que se sont ferm&eacute;s les yeux
si charmants qui r&eacute;chauffaient mon g&eacute;nie!</p>

<p>22 Juin 1832.</p>




<h3 class="top"><a name="livre_6_V" id="livre_6_V"></a>V</h3>

<h3>ENCORE UN PRINTEMPS.</h3>

<p class="qu-two-up">
Toutes les pens&eacute;es, toutes les
passions qui agitent le coeur mortel
sont les esclaves de l'amour.<br />
<br />
COLERIDGE.<br />
</p>

<p>Encore un printemps,&mdash;encore une goutte de ros&eacute;e qui se bercera un
moment dans mon calice amer, et qui s'en &eacute;chappera comme une larme.</p>

<p>O ma jeunesse! tes joies ont &eacute;t&eacute; glac&eacute;es par les baisers du temps, mais
tes douleurs ont surv&eacute;cu au temps qu'elles ont &eacute;touff&eacute; sur leur sein.</p>

<p>Et vous qui avez parfil&eacute; la soie de ma vie, &ocirc; femmes! s'il y a eu dans
mon roman d'amour quelqu'un de trompeur, ce n'est pas moi, quelqu'un de
tromp&eacute;, ce n'est pas vous!</p>

<p>O printemps! petit oiseau de passage, notre h&ocirc;te d'une saison qui chante
m&eacute;lancoliquement dans le coeur du po&egrave;te et dans la ram&eacute;e du ch&ecirc;ne!</p>

<p>Encore un printemps,&mdash;encore un rayon du soleil de mai au front du jeune
po&egrave;te, parmi le monde, au front du vieux ch&ecirc;ne, parmi les bois!</p>

<p>Paris, 11 Mai 1836.</p>



<p class="dedic">A M. A. de Latour.</p>


<h3 class="top"><a name="livre_6_VI" id="livre_6_VI"></a>VI</h3>

<h3>LE DEUXIEME HOMME.</h3>

<p class="qu-one-up">
Et nunc, Domine, tolle quaeso,
animam meam a me, quia melior est mihi
mors quam vita.<br />
<br />
JONAS, <i>cap</i>. IV, <i>v</i>. 3.<br />
</p>

<p class="qu-one">
J'en jure par la mort, dans un monde pareil.<br />
Non, je ne voudrais pas rajeunir d'un soleil.<br />
<br />
ALPH. DE LAMARTINE.&mdash;<i>M&eacute;ditations</i>.<br />
</p>

<p>Enfer!&mdash;Enfer et paradis!&mdash;cris de d&eacute;sespoir! cris de joie!&mdash;blasph&egrave;mes
des r&eacute;prouv&eacute;s! concerts des &eacute;lus!&mdash;&acirc;mes des morts, semblables aux ch&ecirc;nes
de la montagne d&eacute;racin&eacute;s par les d&eacute;mons! &acirc;mes des morts, semblables aux
fleurs de la vall&eacute;e cueillies par les anges.</p>

<hr class="txt" />

<p>Soleil, firmament, terre et homme, tout avait commenc&eacute;, tout avait fini.
Une voix secoua le n&eacute;ant.&mdash;&laquo;Soleil? appela cette voix, du seuil de la
radieuse J&eacute;rusalem.&mdash;Soleil? r&eacute;p&eacute;t&egrave;rent les &eacute;chos de l'inconsolable
Josaphat.&raquo;&mdash;Et le soleil ouvrit ses cils d'or sur le chaos des mondes.</p>

<p>Mais le firmament pendait comme un lambeau d'&eacute;tendard.&mdash;&laquo;Firmament?
appela cette voix, du seuil de la radieuse J&eacute;rusalem.&mdash;Firmament?
r&eacute;p&eacute;t&egrave;rent les &eacute;chos de l'inconsolable Josaphat.&raquo; Et le firmament
d&eacute;roula aux vents ses plis de pourpre et d'azur.</p>

<p>Mais la terre voguait &agrave; la d&eacute;rive, comme un navire foudroy&eacute; qui ne porte
dans ses flancs que des cendres et des ossements.&mdash;&laquo;Terre? appela cette
voix, du seuil de la radieuse J&eacute;rusalem.&mdash;Terre? r&eacute;p&eacute;t&egrave;rent les &eacute;chos de
l'inconsolable Josaphat.&raquo;&mdash;Et la terre ayant jet&eacute; l'ancre, la nature
s'assit, couronn&eacute;e de fleurs, sous le porche des montagnes aux cent
mille colonnes.</p>

<p>Mais l'homme manquait &agrave; la cr&eacute;ation, et tristes &eacute;taient la terre et la
nature, l'une de l'absence de son roi, l'autre de l'absence de son
&eacute;poux.&mdash;&laquo;Homme? appela cette voix, du seuil de la radieuse
J&eacute;rusalem.&mdash;Homme? r&eacute;p&eacute;t&egrave;rent les &eacute;chos de l'inconsolable Josaphat.&raquo; Et
l'hymne de d&eacute;livrance et de gr&acirc;ces ne brisa point le sceau dont la mort
avait plomb&eacute; les l&egrave;vres de l'homme endormi pour l'&eacute;ternit&eacute; dans le lit
du s&eacute;pulcre.</p>

<p class="p-fin">&laquo;Ainsi soit-il! dit cette voix, et le seuil de la radieuse J&eacute;rusalem se
voila de deux sombres ailes.&mdash;Ainsi soit-il! r&eacute;p&eacute;t&egrave;rent les &eacute;chos, et
l'inconsolable Josaphat se remit &agrave; pleurer.&raquo;&mdash;Et la trompette de
l'archange sonna d'ab&icirc;me en ab&icirc;me, tandis que tout croulait avec un
fracas et une ruine immense: le firmament, la terre et le soleil, faute
de l'homme, cette pierre angulaire de la cr&eacute;ation!</p>

<p class="center">
Ici finit le sixi&egrave;me et dernier<br />
Livre des Fantaisies<br />
De Gaspard<br />
De la<br />
Nuit<br />
</p>

<p class="top">NOTE:</p>

<div class="footnote"><p><a name="Footnote_1_19" id="Footnote_1_19"></a><a href="#FNanchor_1_19"><span class="label">[1]</span></a> A une demi-lieue de Dijon.</p></div>


<hr style='width: 45%;' />



<h2><a name="A_M_SAINTE-BEUVE" id="A_M_SAINTE-BEUVE"></a>A M. SAINTE-BEUVE.</h2>


<p class="qu-two-up">
Je prierai les lecteurs de ce
mien labeur qu'ils veuillent prendre en
bonne part tout ce que j'y ai &eacute;crit.<br />
<br />
<i>M&eacute;moires du</i> SIRE DE
JOINVILLE.<br />
</p>

<p>L'homme est un balancier qui frappe une monnaie &agrave; son coin. Le quadruple
porte l'empreinte de l'empereur, la m&eacute;daille, du pape, le jeton, du fou.</p>

<p>Je marque mon jeton &agrave; ce jeu de la vie o&ugrave; nous perdons coup sur coup et
o&ugrave; le diable, pour en finir, r&acirc;fle joueurs, d&eacute;s et tapis vert.</p>

<p>L'empereur dicte ses ordres &agrave; ses capitaines, le pape adresse des bulles
&agrave; la chr&eacute;tient&eacute;, et le fou &eacute;crit un livre.</p>

<p>Mon livre, le voil&agrave; tel que je l'ai fait et tel qu'on doit le lire,
avant que les commentateurs ne l'obscurcissent de leurs
&eacute;claircissements.</p>

<p>Mais ce ne sont point ces pages souffreteuses, humble labeur ignor&eacute; des
jours pr&eacute;sents, qui ajouteront quelque lustre &agrave; le renomm&eacute;e po&eacute;tique des
jours pass&eacute;s.</p>

<p>Et l'&eacute;glantine du m&eacute;nestrel sera fan&eacute;e, que fleurira toujours la
girofl&eacute;e, chaque printemps, aux gothiques fen&ecirc;tres des ch&acirc;teaux et des
monast&egrave;res.</p>

<p>Paris, 20 septembre 1836.</p>


<hr style='width: 95%;' />


<h2>PIECES D&Eacute;TACH&Eacute;ES</h2>

<h2>EXTRAITES DU PORTEFEUILLE DE L'AUTEUR</h2>



<h3 class="top"><a name="LE_BEL_ALCADE" id="LE_BEL_ALCADE"></a>LE BEL ALCADE.</h3>

<p class="qu-two-up">
Il me disait, le bel Alcade:<br />
&laquo;Tant que pendra sur la cascade<br />
Le saule aux rameaux chevelus,<br />
Tu seras, vierge qui console,<br />
Et mon &eacute;toile et ma boussole.&raquo;<br />
Pourquoi pend donc encor le saule,<br />
Et pourquoi ne m'aime-t-il plus?<br />
<br />
<i>Romance espagnole</i>.<br />
</p>

<p>C'est pour te suivre, &ocirc; bel Alcade, que je me suis exil&eacute;e de la terre
des parfums, o&ugrave; g&eacute;missent de mon absence mes compagnes dans la prairie,
mes colombes dans le feuillage des palmiers.</p>

<p>Ma m&egrave;re, &ocirc; bel Alcade, tendit de sa couche de douleurs la main vers moi;
cette main retomba glac&eacute;e, et je ne m'arr&ecirc;tai pas au seuil pour pleurer
ma m&egrave;re qui n'&eacute;tait plus.</p>

<p>Je n'ai point pleur&eacute;, &ocirc; bel Alcade, lorsque le soir, seule avec toi et
notre barque errant loin du bord, les brises embaum&eacute;es de ma patrie
traversaient les flots pour venir me trouver.</p>

<p>J'&eacute;tais, disais-tu alors dans tes ravissements, &ocirc; bel Alcade, j'&eacute;tais
plus charmante que la lune, sultane de s&eacute;rail aux mille lampes d'argent.</p>

<p>Tu m'aimais, &ocirc; bel Alcade, et j'&eacute;tais fi&egrave;re et heureuse: depuis que tu
me repousses je ne suis plus qu'un humble p&eacute;cheresse qui confesse en
pleurant la faute qu'elle a commise.</p>

<p>Quand donc, &ocirc; bel Alcade, sera-t-elle &eacute;coul&eacute;e, ma source de larmes
am&egrave;res? Quand l'eau de la fontaine du roi Alphonse ne sera plus vomie
par la gueule des lions.</p>




<h3 class="top"><a name="LANGE_ET_LA_FEE" id="LANGE_ET_LA_FEE"></a>L'ANGE ET LA F&Eacute;E.</h3>

<p class="qu-two-up">
Une f&eacute;e est cach&eacute;e en tout ce que tu vois.<br />
<br />
VICTOR HUGO.<br />
</p>

<p>Une f&eacute;e parfume la nuit mon sommeil fantastique des plus fra&icirc;ches, des
plus tendres haleines de juillet,&mdash;cette m&ecirc;me bonne f&eacute;e qui replante en
son chemin le b&acirc;ton du vieil aveugle &eacute;gar&eacute;, et qui essuie les larmes,
gu&eacute;rit la douleur de la petite glaneuse dont une &eacute;pine a bless&eacute; le pied
nu.</p>

<p>La voici, me ber&ccedil;ant comme un h&eacute;ritier de l'&eacute;p&eacute;e ou de la harpe, et
&eacute;cartant de ma couche avec une plume de paon les esprits qui me
d&eacute;robaient mon &acirc;me pour la noyer dans un rayon de la lune ou dans une
goutte de ros&eacute;e.</p>

<p>La voici, me racontant quelqu'une de ses histoires des vall&eacute;es et des
montagnes, soit les amours m&eacute;lancoliques des fleurs du cimeti&egrave;re, soit
les joyeux p&egrave;lerinages des oiseaux &agrave; Notre-Dame-des-Cornouillers.</p>

<hr class="txt" />

<p>Mais tandis qu'elle me veillait endormi, un ange, qui descendait les
ailes fr&eacute;missantes, du temps &eacute;toil&eacute;, posa un pied sur la rampe du
gothique balcon, et heurta de sa palme d'argent aux vitraux peints de la
haute fen&ecirc;tre.</p>

<p>Un s&eacute;raphin, une f&eacute;e, qui s'&eacute;taient enamour&eacute;s nagu&egrave;re l'un de l'autre au
chevet d'une jeune mourante, qu'elle avait dou&eacute;e &agrave; sa naissance de
toutes les gr&acirc;ces des vierges, et qu'il porta expir&eacute;e dans les d&eacute;lices
du Paradis!</p>

<p>La main qui ber&ccedil;ait mes r&ecirc;ves s'&eacute;tait retir&eacute;e avec mes r&ecirc;ves eux-m&ecirc;mes.
J'ouvris les yeux. Ma chambre aussi profonde que d&eacute;serte s'&eacute;clairait
silencieusement des n&eacute;bulosit&eacute;s de la lune; et le matin, il ne me reste
plus des affections de la bonne f&eacute;e que cette quenouille: encore ne
suis-je pas s&ucirc;r qu'elle ne soit pas de mon a&iuml;eule.</p>



<h3 class="top"><a name="LA_PLUIE" id="LA_PLUIE"></a>LA PLUIE.</h3>

<p class="qu-two-up">
Pauvre oiseau que le ciel b&eacute;nit!<br />
Il &eacute;coute les vents bruire,<br />
Chante, et voit des gouttes d'eau luire<br />
Comme des perles dans son nid!<br />
<br />
VICTOR HUGO.<br />
</p>

<p>Et cependant que ruisselle la pluie, les petits charbonniers de la
For&ecirc;t-Noire entendent, de leur lit de foug&egrave;re parfum&eacute;e, hurler au dehors
la bise comme un loup.</p>

<p>Ils plaignent la biche fugitive que relancent les fanfares de l'orage,
et l'&eacute;cureuil tapi au creux d'un ch&ecirc;ne, qui s'&eacute;pouvante de l'&eacute;clair
comme de la lampe du chasseur des mines.</p>

<p>Ils plaignent la famille des oiseaux, la bergeronnette qui n'a que son
aile pour abriter sa couv&eacute;e, et le rouge-gorge dont la rose, ses amours,
s'effeuille au vent.</p>

<p>Ils plaignent jusqu'au vers luisant qu'une goutte de pluie pr&eacute;cipite
dans des oc&eacute;ans d'un rameau de mousse.</p>

<p>Ils plaignent le p&egrave;lerin attard&eacute; qui rencontre le roi Pialus et la reine
Wilberta, car c'est l'heure o&ugrave; le roi m&egrave;ne boire son palefroi de vapeurs
au Rhin.</p>

<p>Mais ils plaignent surtout les enfants fourvoy&eacute;s qui se seraient engag&eacute;s
dans l'&eacute;troit sentier fray&eacute; par une troupe de voleurs, ou qui se
dirigeraient vers la lumi&egrave;re lointaine de l'ogresse.</p>

<p>Et le lendemain, au point du jours, les petits charbonniers trouv&egrave;rent
leur cabane de ram&eacute;e, d'o&ugrave; ils pipaient les grives, couch&eacute;e sur le gazon
et leurs gluaux noy&eacute;s dans la fontaine.</p>



<h3 class="top"><a name="LES_DEUX_ANGES" id="LES_DEUX_ANGES"></a>LES DEUX ANGES.</h3>

<p class="qu-two-up">
Ces deux &ecirc;tres qu'ici, la nuit, un saint myst&egrave;re....<br />
<br />
VICTOR HUGO.<br />
</p>

<p>&laquo;Planons, lui disais-je, sur les bois que parfument les roses;
jouons-nous dans la lumi&egrave;re et l'azur des cieux, oiseaux de l'air, et
accompagnons le printemps voyageur.&raquo;</p>

<p>La mort me la ravit &eacute;chevel&eacute;e et livr&eacute;e au sommeil d'un &eacute;vanouissement,
tandis que, retomb&eacute; dans la vie, je tendais en vain les bras &agrave; l'ange
qui s'envolait.</p>

<p>Oh! si la mort e&ucirc;t tint&eacute; sur notre couche les noces du cercueil, cette
soeur des anges m'e&ucirc;t fait monter aux cieux avec elle, ou je l'eusse
entra&icirc;n&eacute;e avec moi aux enfers!</p>

<p>D&eacute;lirantes joies du d&eacute;part pour l'ineffable bonheur de deux &acirc;mes qui,
heureuses et s'oubliant partout o&ugrave; elles ne sont plus ensemble, ne
songent plus au retour.</p>

<p>Myst&eacute;rieux voyage de deux anges qu'on e&ucirc;t vus, au point du jour,
traverser les espaces et recevoir sur leurs blanches ailes la fra&icirc;che
ros&eacute;e du matin!</p>

<p>Et dans le vallon, triste de notre absence, notre couche f&ucirc;t demeur&eacute;e
vide au mois des fleurs, nid abandonn&eacute; dans le feuillage.</p>



<h3 class="top"><a name="LE_SOIR_SUR_LEAU" id="LE_SOIR_SUR_LEAU"></a>LE SOIR SUR L'EAU.</h3>

<p class="qu-two-up">
Bords o&ugrave; Venise est reine de la mer.<br />
<br />
ANDR&Eacute; CH&Eacute;NIER.<br />
</p>

<p>La noire gondole se glissait le long des palais de marbre, comme un
bravo qui court &agrave; quelque aventure de nuit, un stylet et une lanterne
sous sa cape,</p>

<p>Un cavalier et une dame y causaient d'amour:&mdash;&laquo;Les orangers si parfum&eacute;s,
et vous si indiff&eacute;rente! Ah! signora, vous &ecirc;tes une statue dans un
jardin!</p>

<p>&mdash;Ce baiser est-il d'une statue, mon Georgio? pourquoi
boudez-vous?&mdash;Vous m'aimez donc?&mdash;Il n'est pas au ciel une &eacute;toile qui ne
le sache, et tu ne le sais pas?</p>

<p>&mdash;Quel est ce bruit?&mdash;Rien, sans doute le clapotement des flots qui
monte et descend une marche des escaliers de la Giudecca.</p>

<p>&mdash;Au secours! au secours!&mdash;Ah! m&egrave;re du sauveur, quelqu'un qui se
noie!&mdash;&Eacute;cartez-vous; il est confess&eacute;&raquo;, dit un moine qui parut sur la
terrasse.</p>

<p>Et la noire gondole for&ccedil;a de rames, se glissant le long des palais de
marbre comme un bravo qui revient de quelque aventure de nuit, un stylet
et une lanterne sous sa cape.</p>



<h3 class="top"><a name="MADAME_DE_MONTBAZON" id="MADAME_DE_MONTBAZON"></a>MADAME DE MONTBAZON.</h3>

<p class="qu-two-up">
Mme de Montbazon &eacute;tait une fort<br />
belle cr&eacute;ature qui mourut d'amour, cela<br />
pris &agrave; la lettre, l'autre si&egrave;cle, pour<br />
le chevalier de la R&uuml;e qui ne l'aimait<br />
point.<br />
<br />
<i>M&eacute;moires de</i> SAINT-SIMON.<br />
</p>

<p>La suivante rangea sur la table un vase de fleurs et les flambeaux de
cire, dont les reflets moiraient de rouge et de jaune les rideaux de
soie bleue au chevet du lit de la malade.</p>

<p>&laquo;Crois-tu, Mariette, qu'il viendra?&mdash;Oh! dormez, dormez un peu,
Madame!&mdash;Oui, je dormirai bient&ocirc;t pour r&ecirc;ver &agrave; lui toute l'&eacute;ternit&eacute;.&raquo;</p>

<p>On entendit quelqu'un monter l'escalier. &laquo;Ah! si c'&eacute;tait lui!&raquo; murmura
la mourante, en souriant, le papillon des tombeaux d&eacute;j&agrave; sur les l&egrave;vres.</p>

<p>C'&eacute;tait un petit page qui apportait de la part de la reine, &agrave; Madame la
duchesse, des confitures, des biscuits et des &eacute;lixirs sur un plateau
d'argent.</p>

<p>&laquo;Ah! il ne vient pas, dit-elle d'une voix d&eacute;faillante, il ne viendra
pas! Mariette, donne-moi une de ces fleurs que je la respire et la baise
pour l'amour de lui!&raquo;</p>

<p>Alors Madame de Montbazon, fermant les yeux, demeura immobile. Elle
&eacute;tait morte d'amour, rendant son &acirc;me dans le parfum d'une jacinthe.</p>



<h3 class="top"><a name="LAIR_MAGIQUE_DE_JEHAN_DE_VITTEAUX" id="LAIR_MAGIQUE_DE_JEHAN_DE_VITTEAUX"></a>L'AIR MAGIQUE DE JEHAN DE VITTEAUX.</h3>

<p class="qu-one-up">
C'est sans doute un des
coqueluchiers des cornards d'&Eacute;vreux, ou
un de la confr&eacute;rie des Enfants
Sans-Souci de la ville de Paris, ou
bien un m&eacute;n&eacute;trier qui chante la langue
d'oc.<br />
<br />
FERDINAND LANGL&Eacute;.&mdash;<i>Fabel de
la Dame de la belle sagesse.</i><br />
</p>

<p>La feuill&eacute;e verte et touffue: un clerc du gai savoir qui voyage avec sa
gourde et son rebec, et un chevalier arm&eacute; d'une &eacute;norme &eacute;p&eacute;e &agrave; couper en
deux la tour de Montl&eacute;ry.</p>

<p>LE CHEVALIER:&mdash;&laquo;Halte-l&agrave;! ta gargoulette, vassal; j'ai trois grains de
sable dans le gosier.</p>

<p>LE MUSICIEN:&mdash;A votre plaisir, mais n'y buvez qu'un petit coup, d'autant
que le vin est cher cette ann&eacute;e.</p>

<p>LE CHEVALIER (<i>faisant la grimace apr&egrave;s avoir tout bu</i>):&mdash;Il est aigre
ton vin; tu m&eacute;riterais, vassal, que je te brisasse ta gourde sur les
oreilles.&raquo;</p>

<p>Le clerc du gai savoir approcha, sans mot dire, l'archet de son rebec et
joua l'air magique de Jehan de Vitteaux.</p>

<p>Cet air e&ucirc;t d&eacute;li&eacute; les jambes d'un paralytique. Or voil&agrave; que le chevalier
dansait sur la pelouse, son &eacute;p&eacute;e appuy&eacute;e contre l'&eacute;paule comme un
hallebardier qui va-t-en guerre.</p>

<p>&laquo;Merci! n&eacute;croman&raquo; cria-t-il bient&ocirc;t, hors d'haleine. Et il giguait
toujours.</p>

<p>&laquo;Oui-d&agrave;! payez-moi d'abord mon vin, ricana le musicien. Vos agneaux
d'or, s'il vous pla&icirc;t, ou je vous m&egrave;ne, ainsi dansant, par les vall&eacute;es
et les bourgs, au pas d'arme de Marsannay!</p>

<p>&mdash;&laquo;Tiens&raquo;,&mdash;dit le chevalier, apr&egrave;s avoir fouill&eacute; &agrave; son escarcelle, et
d&eacute;tachant son cheval dont les r&ecirc;nes &eacute;taient pass&eacute;es au rameau d'un
ch&egrave;ne&mdash;&laquo;tiens! et m'&eacute;trangle le diable si je bois jamais &agrave; la calebasse
d'un vilain!&raquo;</p>



<h3 class="top"><a name="LA_NUIT_DAPRES_UNE_BATAILLE" id="LA_NUIT_DAPRES_UNE_BATAILLE"></a>LA NUIT D'APRES UNE BATAILLE</h3>

<p class="qu-two-up">
Et les corbeaux vont commencer.<br />
<br />
VICTOR HUGO.<br />
</p>

<h5>I</h5>

<p>Une sentinelle, le mousquet au bras et envelopp&eacute;e dans son manteau, se
prom&egrave;ne le long du rempart. Elle se penche entre les noirs cr&eacute;neaux de
moment en moment, et observe d'un oeil attentif l'ennemi dans son camp.</p>


<h5>II</h5>

<p>Il allume les feux au bord des foss&eacute;s pleins d'eau; le ciel est noir; la
for&ecirc;t est pleine de bruits; le vent chasse la fum&eacute;e vers le fleuve et se
plaint en murmurant dans les plis des &eacute;tendards.</p>


<h5>III</h5>

<p>Aucune trompette ne trouble l'&eacute;cho; aucun chant de guerre n'est r&eacute;p&eacute;t&eacute;
autour de la pierre du foyer; des lampes sont allum&eacute;es dans les tentes
au chevet des capitaines morts l'&eacute;p&eacute;e &agrave; la main.</p>


<h5>IV</h5>

<p>Mais voici que la pluie ruisselle sur les pavillons; le vent qui glace
la sentinelle engourdie, les hurlements des loups qui s'emparent du
champ de bataille, tout annonce ce qui se passe d'&eacute;trange sur la terre
et dans le ciel.</p>


<h5>V</h5>

<p>Toi qui reposes paisiblement au lit de la tente, souviens-toi toujours
qu'il ne s'en est fallu peut-&ecirc;tre aujourd'hui que d'un pouce de lame
pour percer ton coeur.</p>


<h5>VI</h5>

<p>Tes compagnons d'armes, tomb&eacute;s avec courage au premier rang, ont achet&eacute;
de leur vie la gloire et le salut de ceux qui bient&ocirc;t les auront
oubli&eacute;s.</p>


<h5>VII</h5>

<p>Une sanglante bataille a &eacute;t&eacute; livr&eacute;e; perdue ou gagn&eacute;e, tout sommeille
maintenant; mais combien de braves ne s'&eacute;veilleront plus ou ne se
r&eacute;veilleront demain que dans le ciel!</p>



<h3 class="top"><a name="LA_CITADELLE_DE_WOLGAST" id="LA_CITADELLE_DE_WOLGAST"></a>LA CITADELLE DE WOLGAST.</h3>

<p class="qu-two-up">
&mdash;O&ugrave; allez-vous? qui &ecirc;tes-vous?<br />
&mdash;Je suis porteur d'une lettre<br />
pour le lord g&eacute;n&eacute;ral.<br />
<br />
<i>Woodstock</i>.&mdash;WALTER SCOTT.<br />
</p>

<p>Comme elle est calme et majestueuse la citadelle blanche, sur l'Oder,
tandis que de toutes les embrasures les canons aboient contre la ville
et le camp, et les couleuvrines dardent en sifflant leurs langues sur
les eaux couleur de cuivre.</p>

<p>Les soldats du roi de Prusse sont ma&icirc;tres de Wolgast, de ses faubourgs
et de l'une et de l'autre rive du fleuve; mais l'aigle &agrave; deux t&ecirc;tes de
l'empereur d'Allemagne berce encore ses ailerons dans les plis du
drapeau de la citadelle.</p>

<p>Tout &agrave; coup, avec la nuit, la citadelle &eacute;teint ses soixante bouches &agrave;
feu. Des torches s'allument dans les casemates, courent sur les
bastions, illuminent les tours et les eaux, et une trompette g&eacute;mit dans
les cr&eacute;neaux comme la trompette du jugement.</p>

<p>Cependant la poterne de fer s'ouvre, un soldat s'&eacute;lance dans une barque
et rame vers le camp; il aborde: &laquo;Le capitaine Beaudoin, dit-il, a &eacute;t&eacute;
tu&eacute;; nous demandons qu'on nous permette d'envoyer son corps &agrave; sa femme
qui habite Oderberg sur la fronti&egrave;re; lorsqu'il y aura trois jours que
le corps voguera sur l'eau, nous signerons la capitulation.&raquo;</p>

<p>Le lendemain, &agrave; midi, sortit de la triple enceinte de pieux qui h&eacute;risse
la citadelle une barque, longue comme un cercueil, que la ville et la
citadelle salu&egrave;rent de sept coups de canon.</p>

<p>Les cloches de la ville &eacute;taient en branle, on &eacute;tait accouru &agrave; ce triste
spectacle de tous les villages voisins, et les ailes des moulins &agrave; vent
demeuraient immobiles sur les collines qui bordent l'Oder.</p>



<h3 class="top"><a name="LE_CHEVAL_MORT" id="LE_CHEVAL_MORT"></a>LE CHEVAL MORT.</h3>

<p class="qu-two-up">
Le fossoyeur:&mdash;Je vous vendrai<br />
de l'os pour fabriquer des boutons.<br />
Le pialey:&mdash;Je vous vendrai de<br />
l'os pour garnir le manche de vos<br />
poignards.<br />
<br />
<i>La Boutique de l'Armurier</i>.<br />
</p>

<p>La voirie! et &agrave; gauche, sous un gazon de tr&egrave;fle et de luzerne, les
s&eacute;pultures d'un cimeti&egrave;re; &agrave; droite, un gibet suspendu qui demande aux
passants l'aum&ocirc;ne comme un manchot.</p>

<hr class="txt" />
<p>Celui-l&agrave;, tu&eacute; d'hier, les loups lui on d&eacute;chiquet&eacute; la chair sur le col en
si longues aiguillettes qu'on le dirait par&eacute; encore pour la cavalcade
d'une touffe de rubans rouges.</p>

<p>Chaque nuit, d&egrave;s que la lune bl&eacute;mira le ciel, cette carcasse s'envolera,
enfourch&eacute;e par une sorci&egrave;re qui l'&eacute;peronnera de l'os pointu de son
talon, la bise soufflant dans l'orgue de ses flancs caverneux.</p>

<p>Et s'il &eacute;tait &agrave; cette heure taciturne un oeil sans sommeil, ouvert dans
quelque fosse du champ de repos, il se fermerait soudain, de peur de
voir un spectre dans les &eacute;toiles.</p>

<p>D&eacute;j&agrave; la lune elle-m&ecirc;me, clignant un oeil, ne luit plus de l'autre que
pour &eacute;clairer comme une chandelle flottante ce chien, maigre vagabond,
qui lape l'eau d'un &eacute;tang.</p>



<h3 class="top"><a name="LE_GIBET" id="LE_GIBET"></a>LE GIBET.</h3>

<p class="qu-two-up">
Que vois-je remuer autour de ce gibet?<br />
<br />
FAUST.<br />
</p>

<p>Ah! ce que j'entends, serait-ce la bise nocturne qui glapit, ou le pendu
qui pousse un soupir sur la fourche patibulaire?</p>

<p>Serait-ce quelque grillon qui chante tapi dans la mousse et le lierre
st&eacute;rile dont par piti&eacute; se chausse le bois?</p>

<p>Serait-ce quelque mouche en chasse sonnant du cor autour de ces oreilles
sourdes &agrave; la fanfare des hallali?</p>

<p>Serait-ce quelque escarbot qui cueille en son vol in&eacute;gal un cheveu
sanglant &agrave; son cr&acirc;ne chauve?</p>

<p>Ou bien serait-ce quelque araign&eacute;e qui brode une demi-aune de mousseline
pour cravate &agrave; ce col &eacute;trangl&eacute;?</p>

<p>C'est la cloche qui tinte aux murs d'une ville, sous l'horizon, et la
carcasse d'un pendu que rougit le soleil couchant.</p>



<h3 class="top"><a name="SCARBO" id="SCARBO"></a>SCARBO.</h3>

<p class="qu-two-up">
Il regarda sous le lit, dans la
chemin&eacute;e, dans le bahut;&mdash;personne.
Il ne put comprendre par o&ugrave; il s'&eacute;tait
introduit, par o&ugrave; il s'&eacute;tait &eacute;vad&eacute;.<br />
<br />
HOFFMANN.&mdash;<i>Contes nocturnes</i>.<br />
</p>

<p>Oh! que de fois je l'ai entendu et vu, Scarbo, lorsqu'&agrave; minuit la lune
brille dans le ciel comme un &eacute;cu d'argent sur une banni&egrave;re d'azur sem&eacute;e
d'abeilles d'or!</p>

<p>Que de fois j'ai entendu bourdonner son rire dans l'ombre de mon alc&ocirc;ve,
et grincer son ongle sur la soie des courtines de mon lit!</p>

<p>Que de fois je l'ai vu descendre du plancher, pirouetter sur un pied et
rouler par la chambre comme le fuseau tomb&eacute; de la quenouille d'une
sorci&egrave;re.</p>

<p>Le croyais-je alors &eacute;vanoui? le nain grandissait entre la lune et moi,
comme le clocher d'une cath&eacute;drale gothique, un grelot d'or en branle &agrave;
son bonnet pointu!</p>

<p>Mais bient&ocirc;t son corps bleuissait, diaphane comme la cire d'une bougie,
son visage bl&eacute;missait comme la cire d'un lumignon,&mdash;et soudain il
s'&eacute;teignait.</p>



<h3 class="top"><a name="A_M_DAVID_STATUAIRE" id="A_M_DAVID_STATUAIRE"></a>A M. DAVID, STATUAIRE.</h3>

<p class="qu-two-up">
Le talent rampe et meurt s'il<br />
n'a des ailes d'or.<br />
<br />
GILBERT.<br />
</p>

<p>Non, Dieu, &eacute;clair qui flamboie dans le triangle symbolique, n'est point
le chiffre trac&eacute; sur les l&egrave;vres de la sagesse humaine!</p>

<p>Non, l'amour, sentiment na&iuml;f et chaste qui se voile de pudeur et de
fiert&eacute; au sanctuaire du coeur, n'est point cette tendresse cavali&egrave;re qui
r&eacute;pand les larmes de la coquetterie par les yeux du masque de
l'innocence!</p>

<p>Non, la gloire, noblesse dont les armoiries ne se vendirent jamais,
n'est pas la savonnette &agrave; vilain qui s'ach&egrave;te, au prix du tarif, dans la
boutique d'un journaliste!</p>

<p>Et j'ai pri&eacute;, et j'ai aim&eacute;, et j'ai chant&eacute;, po&egrave;te pauvre et souffrant!
Et c'est en vain que mon coeur d&eacute;borde de foi, d'amour et de g&eacute;nie!</p>

<p>C'est que je naquis aiglon avort&eacute;! L'oeuf de mes destin&eacute;es, que n'ont
point couv&eacute; les chaudes ailes de la prosp&eacute;rit&eacute;, est aussi creux, aussi
vide que la noix dor&eacute;e de l'&Eacute;gyptien.</p>

<p>Ah! l'homme, dis-le-moi, si tu le sais, l'homme, fr&ecirc;le jouet, gambadant
suspendu aux fils des passions, ne serait-il qu'un pantin qu'use la vie
et que brise la mort?</p>


<h3>FIN</h3>


<hr style='width: 95%;' />

<h4><a name="TABLE" id="TABLE"></a>TABLE</h4>
<p class="center">
<a href="#GASPARD">GASPARD DE LA NUIT</a><br />
<br />
<a href="#PREacuteFACE">Pr&eacute;face</a><br />
<br />
<a href="#VICTOR_HUGO">A M. Victor Hugo</a><br />
<br />
<br />
LES FANTAISIES DE GASPARD DE LA NUIT<br />
<br />
&Eacute;COLE FLAMANDE<br />
<br />
<a href="#livre_1_I">Harlem</a><br />
<a href="#livre_1_II">Le Ma&ccedil;on</a><br />
<a href="#livre_1_III">L'Ecolier de Leyde</a><br />
<a href="#livre_1_IV">La Barbe pointue</a><br />
<a href="#livre_1_V">Le Marchand de tulipes</a><br />
<a href="#livre_1_VI">Les cinq doigts de la main</a><br />
<a href="#livre_1_VII">La Viole de Gamba</a><br />
<a href="#livre_1_VIII">L'Alchimiste</a><br />
<a href="#livre_1_IX">D&eacute;part pour le Sabbat</a><br />
<br />
LE VIEUX PARIS<br />
<br />
<a href="#livre_2_I">Les deux Juifs</a><br />
<a href="#livre_2_II">Les Gueux de nuits</a><br />
<a href="#livre_2_III">Le Falot</a><br />
<a href="#livre_2_IV">La Tour de Nesle</a><br />
<a href="#livre_2_V">Le Raffin&eacute;</a><br />
<a href="#livre_2_VI">L'Office du soir</a><br />
<a href="#livre_2_VII">La S&eacute;r&eacute;nade</a><br />
<a href="#livre_2_VIII">Messire Jean</a><br />
<a href="#livre_2_IX">La Messe de minuit</a><br />
<a href="#livre_2_X">Le Bibliophile</a><br />
<br />
LA NUIT ET SES PRESTIGES<br />
<br />
<a href="#livre_3_I">La Chambre gothique</a><br />
<a href="#livre_3_II">Scarbo</a><br />
<a href="#livre_3_III">Le Fou</a><br />
<a href="#livre_3_IV">Le Nain</a><br />
<a href="#livre_3_V">Le Clair de lune</a><br />
<a href="#livre_3_VI">La Ronde sous la cloche</a><br />
<a href="#livre_3_VII">Un R&ecirc;ve</a><br />
<a href="#livre_3_VIII">Mon Bisa&iuml;eul</a><br />
<a href="#livre_3_IX">Ondine</a><br />
<a href="#livre_3_X">La Salamandre</a><br />
<a href="#livre_3_XI">L'Heure du Sabbat</a><br />
<br />
LES CHRONIQUES<br />
<br />
<a href="#livre_4_I">Ma&icirc;tre Ogier</a> (1407)<br />
<a href="#livre_4_II">La Poterne du Louvre</a><br />
<a href="#livre_4_III">Les Flamands</a><br />
<a href="#livre_4_IV">La Chasse</a> (1412)<br />
<a href="#livre_4_V">Les Re&icirc;tres</a><br />
<a href="#livre_4_VI">Les Grandes Compagnies</a> (1364)<br />
<a href="#livre_4_VII">Les L&eacute;preux</a><br />
<a href="#livre_4_VIII">A un Bibliophile</a><br />
<br />
ESPAGNE ET ITALIE<br />
<br />
<a href="#livre_5_I">Le Cellule</a><br />
<a href="#livre_5_II">Les Muletiers</a><br />
<a href="#livre_5_III">Le Marquis d'Aroca</a><br />
<a href="#livre_5_IV">Henriquez</a><br />
<a href="#livre_5_V">L'Alerte</a><br />
<a href="#livre_5_VI">Padre Pugnaccio</a><br />
<a href="#livre_5_VII">La Chanson du Masque</a><br />
<br />
SILVES<br />
<br />
<a href="#livre_6_I">Ma Chaumi&egrave;re</a><br />
<a href="#livre_6_II">Jean de Tilles</a><br />
<a href="#livre_6_III">Octobre</a><br />
<a href="#livre_6_IV">Ch&egrave;vremorte</a><br />
<a href="#livre_6_V">Encore un Printemps</a><br />
<a href="#livre_6_VI">Le deuxi&egrave;me Homme</a><br />
<br /><br />
<a href="#A_M_SAINTE-BEUVE">A M. Sainte-Beuve</a><br />
<br />
<br />
PI&Ecirc;CES D&Eacute;TACH&Eacute;ES<br />
<br />
<a href="#LE_BEL_ALCADE">Le bel Alcade</a><br />
<a href="#LANGE_ET_LA_FEE">L'Ange et la F&eacute;e</a><br />
<a href="#LA_PLUIE">La Pluie</a><br />
<a href="#LES_DEUX_ANGES">Les deux Anges</a><br />
<a href="#LE_SOIR_SUR_LEAU">Le Soir sur l'eau</a><br />
<a href="#MADAME_DE_MONTBAZON">Madame de Montbazon</a><br />
<a href="#LAIR_MAGIQUE_DE_JEHAN_DE_VITTEAUX">L'Air magique de Jehan de Vitteaux</a><br />
<a href="#LA_NUIT_DAPRES_UNE_BATAILLE">La Nuit d'apr&egrave;s une bataille</a><br />
<a href="#LA_CITADELLE_DE_WOLGAST">La Citadelle de Wolgast</a><br />
<a href="#LE_CHEVAL_MORT">Le Chaval mort</a><br />
<a href="#LE_GIBET">Le Gibet</a><br />
<a href="#SCARBO">Scarbo</a><br />
<a href="#A_M_DAVID_STATUAIRE">A M. David, statuaire</a><br />
</p>









<pre>





End of the Project Gutenberg EBook of Gaspard de la nuit, by Louis Bertrand

*** END OF THIS PROJECT GUTENBERG EBOOK GASPARD DE LA NUIT ***

***** This file should be named 17708-h.htm or 17708-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/7/7/0/17708/

Produced by Marc D'Hooghe.

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
